{"items":[{"key":"common-timeout-warning","translationTable":["ATTENTION ! Essayez de répondre plus rapidement.","Warning! Try to answer faster.",""]},{"key":"common-tooltip_mobile","translationTable":["Appuyez sur l'écran pour avancer à l'écran suivant.","Tap the screen to go to the next screen.",""]},{"key":"common-tooltip_desktop","translationTable":["Appuyez sur {0} pour avancer à l'écran suivant.","Press {0} to go to the next screen.",""]},{"key":"common-ready","translationTable":["Prêt(e) ? C’est parti !","Ready? Let’s go!",""]},{"key":"common-replay-content","translationTable":["Les données que nous récoltons ne nous permettent pas de calculer un score à ce jeu. Il est possible vous n'ayez pas bien compris la consigne.","We’re unable to calculate your score for this game based on the data you’ve provided. Perhaps you didn’t fully understand the instructions.",""]},{"key":"common-intro-warning-title","translationTable":["AVANT DE COMMENCER\n","BEFORE YOU BEGIN",""]},{"key":"common-intro-warning-content","translationTable":["Pour être validé, ce test doit être réalisé en une seule fois et sans interruption. \n\nSi vous devez l'interrompre, utilisez la X en haut à droite.\nInstallez-vous dans un endroit calme et à l'abri des distractions.","This test is only valid if it’s completed in one go without stopping. \n \n If you need to stop, use the X at top right.\n Choose a quiet location without any distractions.",""]},{"key":"common-test-validated","translationTable":["Bravo, vous avez terminé ce test ! \nNous pouvons enrichir votre synthèse avec ces résultats. ","Well done, you’ve completed the test! \n We can add more detail to your summary with these results.",""]},{"key":"common-excellent","translationTable":["Excellent !","Excellent!",""]},{"key":"common-perfect","translationTable":["Parfait !","Perfect!",""]},{"key":"common-good","translationTable":["Bien !","Good!",""]},{"key":"common-bad","translationTable":["Dommage !","Unlucky!",""]},{"key":"common-ok","translationTable":["ok","OK",""]},{"key":"common-return","translationTable":["retour","back",""]},{"key":"common-searching","translationTable":["Recherche","Search",""]},{"key":"common-search","translationTable":["rechercher","search",""]},{"key":"common-launch","translationTable":["lancer","begin",""]},{"key":"common-return-to-lobby","translationTable":["Retourner à l'accueil","Back to home screen",""]},{"key":"common-replay","translationTable":["Recommencer","Start again",""]},{"key":"common-participant-general-timeout","translationTable":["Nous ne mesurons plus rien de votre côté, êtes-vous toujours là ? Appuyez sur n'importe quelle touche pour poursuivre. Sans action de votre part, cette session expirera dans XX min.","You’ve gone quiet – are you still there? Press any key to continue. If you remain inactive, this session will time out in XX minutes.","Plus tard"]},{"key":"common-intro-fullscreen-request_desktop","translationTable":["Pour un confort optimal, veuillez basculer l'affichage en plein écran en cliquant sur le bouton en bas à droite. ","For ease of reading, switch to full screen by clicking on the button at the bottom right of the screen.",""]},{"key":"common-intro-fullscreen-request_mobile","translationTable":["Veuillez basculer en mode plein écran en cliquant sur le bouton en bas à droite et mettre l'affichage en format paysage.","Switch to full screen mode by clicking on the button at the bottom right of the screen and change the display to landscape format.",""]},{"key":"common-intro-fullscreen-platform","translationTable":["Choisissez votre plateforme :","Choose your device:",""]},{"key":"common-intro-fullscreen-mobile","translationTable":["Smartphone / Tablette","Phone/Tablet",""]},{"key":"common-intro-fullscreen-computer","translationTable":["Ordinateur","Computer",""]},{"key":"common-full-screen-button","translationTable":["Démarrer mon test","Start my test",""]},{"key":"common-quit-warning","translationTable":["Vous allez quitter le jeu en cours, et retourner au menu principal","You are about to exit the game, and return to the main menu",""]},{"key":"common-progression","translationTable":["PROGRESSION","PROGRESS",""]},{"key":"common-score","translationTable":["SCORE","SCORE",""]},{"key":"common-yes","translationTable":["oui","yes",""]},{"key":"common-no","translationTable":["non","no",""]},{"key":"common-uncorrect","translationTable":["Incorrect !","Incorrect!",""]},{"key":"common-correct","translationTable":["Correct !","Correct!",""]},{"key":"common-retry","translationTable":["Réessayez","Try again",""]},{"key":"common-play-again","translationTable":["Rejouer","Play again",""]},{"key":"common-audio-request","translationTable":["Ce test comporte une composante audio, assurez-vous que le son de votre ordinateur est allumé.","This test includes some audio content. Please ensure that the sound on your computer is enabled.",""]},{"key":"common-submit","translationTable":["Valider","Confirm",""]},{"key":"common-loading","translationTable":["Chargement...","Loading...",""]},{"key":"common-score-instruction","translationTable":["Pour ce jeu, il est important de rester le plus spontané possible, comme si vous étiez dans une situation de la vie réelle. Il n’y pas une “bonne” façon de jouer qui va vous faire gagner. Votre score dans le jeu est indépendant du score calculé pour votre synthèse de résultat.","For this game, it is important to be as spontaneous as possible. Imagine you are in real life. There is not a \"good\" way to play to win. Your score in the game is independent of the score calculated in your report.",""]},{"key":"common-next","translationTable":["Suivant","Next",""]},{"key":"common-no-thanks","translationTable":["Non merci !","No thanks!",""]},{"key":"common-data-privacy","translationTable":["Politique de Protection des données personnelles","Data Privacy Policy",""]},{"key":"common-error-screen","translationTable":["Une erreur est survenue.\n\nEssayez d'actualiser la page.\n\nSi le problème persiste, merci de le reporter à support@omind.me","An error has occurred.\n\nTry refreshing the page.\n\nIf the problem persists, please report to support@omind.me",""]},{"key":"common-continue","translationTable":["continuer","continue",""]},{"key":"common-back","translationTable":["retour","back",""]},{"key":"common-back-to-hub","translationTable":["Retour au menu principal","Back to main menu",""]},{"key":"common-quit","translationTable":["quitter","exit",""]},{"key":"common-cancel-quit","translationTable":["revenir au jeu","back to the game",""]},{"key":"common-space","translationTable":["espace","space",""]},{"key":"common-fails-warning","translationTable":["ATTENTION ! Essayez de faire le moins d’erreurs possibles.","ATTENTION! Try to make as few mistakes as possible.",""]},{"key":"common-refresh-page","translationTable":["Veuillez rafraichir la page","Please refresh the page",""]},{"key":"common-quit-page","translationTable":["Vous pouvez quitter la page","You can quit the page",""]},{"key":"common-os-not-supported","translationTable":["Ce test n'est pas suppporté sur votre système. \nMerci de vous connecter via un ordinateur.","This test is not supported on your system.\nPlease connect with a computer.",""]},{"key":"common-next-test","translationTable":["Lancer le prochain test","",""]},{"key":"common-done-thanks","translationTable":["Merci, vous avez terminé la session complète. Vous pouvez désormais fermer cet onglet !","",""]},{"key":"stopandgo-title","translationTable":["Pass or break","Pass or break",""]},{"key":"stopandgo-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"stopandgo-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois, et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to test at one time, and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"stopandgo-3","translationTable":["Attention ! N’allez pas trop vite ! Regardez la couleur du feu avant d’avancer !\r\nDans ce test votre sens de l'inhibition sera mis à l’épreuve.","Warning! Don’t go too fast! Check the colour of the light before you move on! \n In this test, your inhibitions will be put to the test.",""]},{"key":"stopandgo-4","translationTable":["Votre objectif est de répondre le plus rapidement possible.","Your aim is to answer as quickly as possible.",""]},{"key":"stopandgo-5_desktop","translationTable":["Quand le feu est vert, il faut appuyer le plus vite possible sur la touche {0} du clavier.\n\nEssayez maintenant. ","When the light is green, you must press the {0} key on your keyboard as quickly as you can.\n \n Try it now.",""]},{"key":"stopandgo-5_mobile","translationTable":["Quand le feu est vert, il faut répondre le plus vite possible en appuyant n'importe où sur l'écran. \n\nEssayez maintenant. ","When the fire is green, you must respond as quickly as possible by pressing anywhere on the screen.\n\nTry now.",""]},{"key":"stopandgo-6","translationTable":["Attention, essayez d'être plus rapide ! Essayez une nouvelle fois.","Warning: try to be quicker! Try again.",""]},{"key":"stopandgo-7","translationTable":["Bravo, vous avez compris. ","Well done, you’ve got it!",""]},{"key":"stopandgo-8_desktop","translationTable":["Quand le feu est orange, il faut répondre le plus vite possible avec la touche {0} du clavier.\n\nEssayez maintenant.","When the light is amber, you must respond as quickly as you can using the {0} key.\n \n Try it now.",""]},{"key":"stopandgo-8_mobile","translationTable":["Quand le feu est orange, il faut répondre le plus vite possible en appuyant n'importe où sur l'écran. \n\nEssayez maintenant. ","When the fire is orange, you must respond as quickly as possible by pressing anywhere on the screen.\n\nTry now.",""]},{"key":"stopandgo-9","translationTable":["Attention ! Lorsque le feu est orange, il peut parfois devenir rouge. ","Warning! When the light is amber, it can sometimes turn red.",""]},{"key":"stopandgo-10_desktop","translationTable":["Dans ce cas, ne cliquez pas ! Attendez simplement que le feu change de couleur. ","If this happens, don’t click! Just wait for the light to change colour.",""]},{"key":"stopandgo-10_mobile","translationTable":["Dans ce cas, n'appuyez pas sur votre écran ! Attendez simplement que le feu change de couleur. ","In this case, do not rely on your screen! Just wait for the fire to change color.",""]},{"key":"stopandgo-11","translationTable":["Êtes-vous prêt(e) ? C'est à vous !","Are you ready) ? It's yours !",""]},{"key":"stopandgo-12","translationTable":["Bravo, vous avez terminé ce test !\nGrâce à ces résultats, nous allons pouvoir compléter votre profil. ","Well done, you’ve completed the test!\n We can now add to your profile using these results.",""]},{"key":"stopandgo-13","translationTable":["Afin d'affiner vos résultats et d'établir précisément votre profil, nous vous demandons de passer ce test une seconde fois. ","To further refine your results and put together an accurate profile, please take the test a second time.",""]},{"key":"stopandgo-14","translationTable":["Attention, essayez d'être plus rapide !","Be careful, try to be faster!","Moved to common keys"]},{"key":"stopandgo-15","translationTable":["Attention, ne répondez pas si le feu passe au rouge !","Warning: don’t respond if the light goes red!",""]},{"key":"stopandgo-16","translationTable":["Nous allons maintenant nous entraîner avec les 3 couleurs. Prêt(e) ?","Now you’re going to practise with the three colours. Ready?",""]},{"key":"stopandgo-17","translationTable":["Bravo, vous avez compris. Le test va maintenant commencer.\nN’oubliez pas qu’il s’agit d’un jeu de rapidité.\nPrêt(e) ? C’est parti !","Well done, you’ve got it! The test will now begin.\n Remember that this is a speed game.\n Ready? Let’s go!",""]},{"key":"stopandgo-pause","translationTable":["Faisons une courte pause.","Let’s have a short break.",""]},{"key":"bart-title","translationTable":["All or nothing","All or nothing",""]},{"key":"bart-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"bart-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to take the test at one time and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"bart-harvest","translationTable":["Récolter","Collect",""]},{"key":"bart-inflate","translationTable":["Gonfler","Inflate",""]},{"key":"bart-objectif","translationTable":["Votre objectif est de récolter un maximum de points en gonflant un ballon. Attention, il faut récupérer le ballon avant qu'il n'explose pour empocher les points.","Your aim is to collect the maximum number of points by inflating a balloon. Warning: you need to collect the points before the balloon bursts.",""]},{"key":"bart-3_desktop","translationTable":["Utilisez la flèche {0} de votre clavier pour gonfler le ballon. Essayez maintenant !","Use the arrow {0} of your keyboard to inflate the balloon. Try it now!",""]},{"key":"bart-3_mobile","translationTable":["Appuyez sur la pompe pour gonfler le ballon.","Tap the pump to inflate the balloon.",""]},{"key":"bart-4","translationTable":["Plus le ballon est gonflé, plus il vaut de points. ","As the balloon inflates, its point value increases.",""]},{"key":"bart-5","translationTable":["Gonflez à nouveau le ballon. ","Inflate the balloon again.",""]},{"key":"bart-6","translationTable":["C'est vous qui décidez quand le ballon est assez gros et que vous souhaitez récupérer les points. ","It’s up to you to decide when the balloon is big enough and when you want to collect your points.",""]},{"key":"bart-7","translationTable":["Gonflez le ballon à nouveau. ","Inflate the balloon again.",""]},{"key":"bart-8_desktop","translationTable":["Utilisez la flèche {0} de votre clavier pour récolter les points du ballon.","Use the {0} arrow on your keyboard to collect your points from the balloon.",""]},{"key":"bart-8_mobile","translationTable":["Appuyez sur la paire de ciseaux pour récolter les points du ballon.","Press the pair of scissors to collect the points of the ball.",""]},{"key":"bart-9","translationTable":["À tout moment le ballon peut exploser.","The balloon could burst at any moment.",""]},{"key":"bart-10","translationTable":["Utilisez la pompe pour gonfler le ballon jusqu'à l'explosion. Plus le ballon est gonflé, plus il risque d'exploser.","Use the pump to inflate the balloon until it’s about to burst. The bigger the balloon, the more likely it is to burst.",""]},{"key":"bart-11","translationTable":["Quand le ballon explose, vous ne recevez aucun point. Le but du jeu est de récupérer le ballon le plus gros possible, avant qu'il n'explose, pour remporter le plus de points possible. ","You won’t get any points if the balloon bursts. The aim of the game is to make the balloon as big as possible without it bursting and score the maximum number of points.",""]},{"key":"bart-12","translationTable":["À certains moments, la pompe et la paire de ciseaux seront inversées. Le principe reste le même.  ","At times, the pump and the pair of scissors will be reversed. The principle stays the same.","viré?!.."]},{"key":"bart-13","translationTable":["Gonflez le ballon et récoltez les points avant qu’il n’explose.","Inflate the balloon and collect the points before it bursts.",""]},{"key":"bart-14","translationTable":["Dommage le ballon a explosé, réessayez. ","Oh no, the balloon has burst! Try again.",""]},{"key":"bart-15","translationTable":["Bravo, vous avez compris. C’est parti !","Well done, you’ve got it! Let’s go!",""]},{"key":"bart-16","translationTable":["Gonflez le premier ballon pour commencer le test. ","Inflate the first ball to start the test.",""]},{"key":"bart-end","translationTable":["Avec ce test, nous avons mesuré votre capacité à prendre des risques, plus particulièrement à prendre des décisions dans des moments incertains, où vous manquez d'information pour être sûr de votre choix.  \r\n\r\nFélicitations ! Plus qu'une étape à terminer, et nous pourrons analyser vos résultats.","With this test, we have measured your ability to make risks, more particularly to make decisions in uncertain moments, where you lack information to be sure of your choice.\r\n\r\nCongratulations ! More than a step to complete, and we can analyze your results.",""]},{"key":"bart2-location","translationTable":["KUALA LUMPUR, MALAYSIA","KUALA LUMPUR, MALAYSIA",""]},{"key":"bart2-date","translationTable":["Année 2223","Year 2223",""]},{"key":"bart2-tse","translationTable":["Tsé Phan Latsa","Tsé Phan Latsa",""]},{"key":"bart2-tuto-1","translationTable":["Ah vous voilà ! Si j’ai bien compris vous êtes là pour le job d’agent immobilier.","Here you are! So you are here for the real estate agent job.",""]},{"key":"bart2-tuto-2","translationTable":["Aujourd’hui est un jour historique pour notre profession ! Nous lançons une toute nouvelle offre qui va révolutionner le marché de l'immobilier.","Today is a historic day for our profession! We are launching a brand new offer that will revolutionize the real estate market.",""]},{"key":"bart2-tuto-3","translationTable":["Le bruit des voitures et la pollution dévaluent clairement les biens que nous vendons. Les gens ne veulent plus habiter au sol !","Car noise and pollution clearly devalue the goods we sell. People don't want to live on the ground anymore!",""]},{"key":"bart2-tuto-4","translationTable":["C'est pourquoi aujourd'hui je vous propose de vendre des maisons… dans le ciel !","That's why today I'm offering to sell houses... in the sky!",""]},{"key":"bart2-tuto-5","translationTable":["Allez, prenez cette pompe et commencez à pomper pour gonfler ces ballons.","",""]},{"key":"bart2-tuto-6","translationTable":["On utilise 5 ballons par maison. Pour qu’une maison décolle, son poids sur la balance doit atteindre 0kg.","",""]},{"key":"bart2-tuto-7","translationTable":["Et s’il vous reste encore des ballons après ça, continuez ! Plus une maison s’envole haut, plus ça nous rapporte de cash !","",""]},{"key":"bart2-tuto-8","translationTable":["Mais attention ! Chaque ballon voit sa probabilité d’exploser augmenter à chaque coup de pompe supplémentaire.","",""]},{"key":"bart2-tuto-9","translationTable":["Pour faire décoller ces maisons, il va falloir pomper. \nJ’espère que vous êtes en forme !","To get these houses off the ground, we're going to have to pump. \nI hope you're in good shape!",""]},{"key":"bart2-tuto-10","translationTable":["Votre objectif est de faire décoller un maximum de maisons, le plus haut possible, en gonflant des ballons à l’aide de cette pompe.","Your goal is to get as many houses off the ground as possible, as high as possible, by inflating balloons with this pump.",""]},{"key":"bart2-pump","translationTable":["gonfler","pump",""]},{"key":"bart2-attach","translationTable":["attacher","attach",""]},{"key":"bart2-meters","translationTable":["mètres","meters",""]},{"key":"bart2-altitude","translationTable":["Altitude de la maison","Elevation of the house",""]},{"key":"bart2-commission","translationTable":["Commission agent","Agent Commission",""]},{"key":"bart2-tuto-11_desktop","translationTable":["Utilisez la flèche {0} de votre clavier pour gonfler le ballon. Essayez maintenant !","Use the {0} arrow on your keyboard to inflate the balloon. Try it now!",""]},{"key":"bart2-tuto-11_mobile","translationTable":["Utilisez le bouton 'GONFLER' pour gonfler le ballon. Essayez maintenant !","Use the 'PUMP' button to inflate the balloon. Try it now!",""]},{"key":"bart2-tuto-12","translationTable":["Plus le ballon est gonflé, plus l’altitude de la maison augmente.","The more the balloon is inflated, the higher the altitude of the house.",""]},{"key":"bart2-tuto-13_desktop","translationTable":["Utilisez la flèche {0} de votre clavier pour attacher le ballon. Essayez maintenant !","Use the {0} arrow on your keyboard to tie the balloon down. Try it now!",""]},{"key":"bart2-tuto-13_mobile","translationTable":["Utilisez le bouton 'ATTACHER' pour attacher le ballon. Essayez maintenant !","Use the 'ATTACH' button to tie the balloon down. Try it now!",""]},{"key":"bart2-tuto-14","translationTable":["Attention, plus le ballon gonfle, plus il risque d’exploser !","Be careful, the more the balloon inflates, the more likely it is to explode!",""]},{"key":"bart2-tuto-15_desktop","translationTable":["Utilisez la pompe {0} pour gonfler le ballon jusqu'à l'explosion.","Use the pump {0} to inflate the balloon until it explodes.",""]},{"key":"bart2-tuto-15_mobile","translationTable":["Utilisez le bouton 'GONFLER' pour gonfler le ballon jusqu'à l'explosion.","Use the 'PUMP' button to inflate the balloon until it explodes.",""]},{"key":"bart2-tuto-16","translationTable":["Vous pouvez accrocher jusqu’à 5 ballons par maison. Plus votre maison s’envolera haut, plus votre commission sera importante !","You can hang up to 5 balloons per house. The higher your house flies, the bigger your commission!",""]},{"key":"bart2-tuto-17","translationTable":["Vous avez compris ? Passons maintenant aux choses sérieuses, les clients attendent !","Do you get it? Now let's get down to business, customers are waiting!",""]},{"key":"bart2-end-1","translationTable":["C’est du sacré boulot ! Vous avez su faire décoller ces maisons plus haut que je ne l’espérais.\r\nCe marché va nous rapporter beaucoup j’en suis sûr !","It's a hell of a job! You've been able to get these homes off the ground higher than I expected.\nThis deal is going to pay off big time I'm sure!",""]},{"key":"bart2-end-2","translationTable":["Vous avez pris de sacré risques avec ces ballons. Mais vous avez su faire décoller ces maisons plus haut que je ne l’espérais! Ce marché va nous rapporter beaucoup j’en suis sur !","",""]},{"key":"bart2-end-3","translationTable":["Bon maintenant que mes maisons flottent faudrait que je prévienne les compagnies aériennes de faire attention… Vite je file ! A la revoyure et merci beaucoup !","Well, now that my houses are floating, I should warn the airlines to be careful... I'm off! See you and thank you very much !",""]},{"key":"bart2-end-bad","translationTable":["Bon… Finalement je vais peut-être ouvrir une agence mixte… Mi-terrestre, mi-aérienne. \r\nCa peut marcher aussi oui.\r","Well... Finally I may open a mixed agency... Half-land, half-air. \nThat could work too.",""]},{"key":"bart2-unvalid-timeout","translationTable":["Allo ? Ces ballons vont pas se gonfler tout seul ! Vous n’avez pas compris le concept peut-être… Laissez moi vous re-expliquer.","Hello? These balloons won't inflate themselves! You may not have understood the concept... Let me explain it again.",""]},{"key":"bart2-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. \nLe test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"bart2-unvalid-spam","translationTable":["Je vois que vous avez de l’énergie à dépenser, mais ce n’est pas une compétition de sport ici mais une agence immobilière. Le test va recommence depuis le début.","I can see you have a lot of energy to spare, but this isn't a sports competition, it's a real estate agency. The test will start all over again.",""]},{"key":"bart2-unvalid-spam-explanation","translationTable":["ATTENTION ! Vous répondez trop rapidement pour que vos réponses soient considérées comme valides. \nLe test va recommencer depuis le début.","WARNING: You are answering too quickly for your answers to be considered valid. \nThe test will start again from the beginning.",""]},{"key":"bart2-unvalid-too-many-inflate","translationTable":["Il semblerait que vous n’ayez pas compris la consigne. Laissez-moi vous re-expliquer comment récolter vos ballons.","You seem to have missed the instructions. Let me re-explain how to collect your balloons.",""]},{"key":"bart2-unvalid-too-many-inflate-explanation","translationTable":["ATTENTION ! Il faut penser à attacher les ballons à la maison de temps à autre. Le test va recommencer depuis le début.","Remember to tie the balloons to the house from time to time. The test will start again from the beginning.",""]},{"key":"bart2-unvalid-too-many-collect","translationTable":["Il semblerait que vous n’ayez pas compris la consigne. Laissez-moi vous re-expliquer comment gonfler les ballons.","You seem to have missed the instruction. Let me re-explain how to inflate the balloons.",""]},{"key":"bart2-unvalid-too-many-collect-explanation","translationTable":["ATTENTION ! Il faut penser à pomper de temps à autre sinon vous ne toucherez pas de commission. Le test va recommencer depuis le début.","Remember to pump from time to time, otherwise you won't earn any commission. The test will start again from the beginning.",""]},{"key":"bart2-inflate-warning","translationTable":["Attention ! Pensez à attacher les ballons à la maison !","Be careful! Remember to tie up the balloons at the house!",""]},{"key":"bart2-collect-warning","translationTable":["Attention ! Pensez à gonfler les ballons avant de les attacher à la maison !","Be careful! Remember to inflate the balloons before tying them up at the house!",""]},{"key":"bart-demo-claim_fr","translationTable":["Testez votre niveau de prise de risque !","",""]},{"key":"bart-demo-claim_en","translationTable":["Test your level of risk-taking!","",""]},{"key":"bart-demo-question-1","translationTable":["J'ai souvent du mal à réfréner mon envie d'en avoir plus.","I often find it difficult to restrain my desire to have more.",""]},{"key":"bart-demo-question-2","translationTable":["Je ne sais pas toujours quand m'arrêter lorsque quelque chose me plaît.","I don't always know how stop when I like something.",""]},{"key":"bart-demo-question-3","translationTable":["Je préfère échouer que ne gagner qu'à moitié.","I prefer to fail rather to win only half.",""]},{"key":"bart-demo-definition-title","translationTable":["Qu'est ce que la <color=#11E279>prise de risque</color> ?","What is <color=#11E279>risk taking</color>?",""]},{"key":"bart-demo-definition","translationTable":["La prise de risque se définit comme la capacité à prendre une décision impliquant un certain degré d'incertitude quant aux probabilités d'échec ou de réussite. A chaque probabilité est associée une utilité, un bénéfice du risque.\n\nVotre niveau de prise de risques est souvent impactée par votre tolérance à l'incertitude. La culture d’entreprise peut également influer sur votre score.","Risk taking is defined as the ability to make a decision involving a certain degree of uncertainty as to the probability of failure or success. Each probability has an associated utility, a benefit of the risk.\n\nYour level of risk taking is often impacted by your tolerance for uncertainty. The corporate culture can also influence your score.",""]},{"key":"bart-demo-result-footnote","translationTable":["* Score issu de notre questionnaire qui indique la perception que vous avez sur vous même en ce qui concerne votre capacité à prendre des risque.","Score from our questionnaire that indicates the perception you have of yourself in terms of your ability to take risks.",""]},{"key":"bart-demo-result-risk-taking","translationTable":["Votre propension à prendre des risques","Your risk appetite ",""]},{"key":"bart-demo-result-medium","translationTable":["est plutôt adaptée à votre environnement","is mostly appropriate for your environment",""]},{"key":"bart-demo-result-low","translationTable":["pourrait être améliorée","could be improved",""]},{"key":"bart-demo-result-high","translationTable":["est adaptée à votre environnement","is appropriate for your environment",""]},{"key":"bart-demo-result-medium-text","translationTable":["Vous prenez des décisions mesurées et savez évaluer les risques. Vous pouvez évoluer dans un milieu incertain et mettre des stratégies en place pour pallier au manque d'information. Une plus grande confiance en votre instinct ou une analyse bienveillante de votre environnement pourrait vous faire progresser.","You make measured decisions and know how to assess risks. You can operate in an uncertain environment and put strategies in place to compensate for lack of information. Greater trust in your instincts or a thoughtful analysis of your environment could help you move forward.",""]},{"key":"bart-demo-result-low-text","translationTable":["Votre capacité de prise de risque pourrait être améliorée. Essayez de vous souvenir dans le jeu, avez-vous été un peu trop aventureux ou au contraire avez-vous fait preuve d'un excès de prudence ? Le manque d'information peut donner le sentiment d'être bloqué(e) et de ne pas pouvoir agir.","Your risk-taking ability could be improved. Try to remember in the game, were you a little too adventurous or were you too cautious? Lack of information can make you feel stuck and unable to act.",""]},{"key":"bart-demo-result-high-text","translationTable":["Vous avez trouver le parfait équilibre entre risque et prudence, votre niveau de prise de risque est optimal ! C'est une force sur laquelle vous pouvez vous appuyer en milieu incertain où vous manquez d'information.","You have found the right balance of risk and caution, your level of risk taking is optimal. This is a strength you can rely on in uncertain environments where you lack information.",""]},{"key":"bart-demo-presentation-title","translationTable":["Le test de <color=#11E279>Balloon Analog Risk Task</color>","The <color=#11E279>Balloon Analig Risk Task</color>",""]},{"key":"bart-demo-presentation-text","translationTable":["Le test que vous avez réalisé est un test bien connu en sciences cognitives. Il a fait l'objet de plus de 400 publications scientifiques. Une validation par imagerie cérébrale a permis de confirmer les résultats comportementaux obtenus. \n\nSon principe est simple, l'on demande aux participants de maximiser son gain en gonflant et récoltant des ballons. \nCertains choisissent de gonfler au maximum les ballons et d'autres préfèrent récolter régulièrement une petite somme.\n\nDes métriques sont calculés à partir des données du jeu : \nratio explosion/gonflage, temps de réaction, coefficient de variation, etc. La combinaison de ces métriques permet de calculer un score de prise de risques pour un individu donné.","The test you took is a well-known test in cognitive science. It has been the subject of more than 400 scientific publications. A validation by cerebral imagery has confirmed the behavioral results obtained. \n\nThe principle is simple: participants are asked to maximize their gain by inflating and collecting balloons. \nSome choose to inflate the balloons as much as possible and others prefer to regularly collect a small amount.\n\nMetrics are calculated from the game: \nexplosion/inflation ratio, reaction time, coefficient of variation, etc. The combination of these metrics allows to calculate a risk taking score for a given individual.",""]},{"key":"bart-demo-presentation-ref","translationTable":["Pour en savoir plus : \n\nGu, Ruolei, et al. \"Predicting risk decisions in a modified Balloon Analogue Risk Task: Conventional and single-trial ERP analyses.\" Cognitive, Affective, & Behavioral Neuroscience 18.1 (2018): 99-116.","To know more:\n\nGu, Ruolei, et al. \"Predicting risk decisions in a modified Balloon Analogue Risk Task: Conventional and single-trial ERP analyses.\" Cognitive, Affective, & Behavioral Neuroscience 18.1 (2018): 99-116.",""]},{"key":"ultimatum-title","translationTable":["The right deal","The right deal",""]},{"key":"ultimatum-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"ultimatum-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois, et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to test at one time, and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"ultimatum-3","translationTable":["Dans ce jeu, deux individus, un meneur et un receveur, négocient la répartition d’une somme d’argent fixe. Le meneur va faire une offre que le receveur pourra choisir d’accepter ou de refuser. Mais avant de commencer le jeu, présentez-vous !","In this game, two players – a leader and a recipient – will negotiate how to share a fixed amount of money between them. The leader will make an offer and the recipient can choose to accept or decline the offer. But before you start playing, introduce yourself!",""]},{"key":"ultimatum-choose-avatar_mobile","translationTable":["Choisissez votre avatar.","Choose your avatar.",""]},{"key":"ultimatum-choose-avatar_desktop","translationTable":["Choisissez votre avatar en utilisant les flèches {0} et {1}.","Choose your avatar using the {0} and {1} arrows.",""]},{"key":"ultimatum-4","translationTable":["Vous jouerez face à un joueur virtuel. Patientez quelques instants, nous allons vous le présenter…","You’ll be playing against a virtual player. Please wait while we introduce the player...",""]},{"key":"ultimatum-5","translationTable":["{0} est un expert au jeu de l'Ultimatum. Il fera tout ce qui est nécessaire pour obtenir le score le plus élevé. Cependant vos actions peuvent avoir un impact sur lui donc réfléchissez bien à vos offres ! Arriverez vous à obtenir un meilleur score que lui ?","{0} is an expert at the Ultimatum game. This player will do everything they can to get the highest score. However, your actions can affect them, so think carefully when making an offer. Will you manage to beat their score?",""]},{"key":"ultimatum-6","translationTable":["À chaque tour, vous avez 10 pièces à vous partager.","For each round, you have 10 coins to share between you.",""]},{"key":"ultimatum-7","translationTable":["Vous alternerez entre une phase où vous serez “meneur” et une phase où vous serez “receveur”.","You’ll switch between being a “leader” and a “recipient” for each leg.",""]},{"key":"ultimatum-8","translationTable":["En tant que meneur, vous faites une proposition de partage.","When you’re the leader, you’ll make an offer to share the money.",""]},{"key":"ultimatum-9","translationTable":["Si {0} accepte votre proposition, vous repartez chacun avec la somme proposée. Si {1} refuse, vous et {2} ne recevez rien du tout. ","If {0} accept your proposal, you leave each with the sum proposed. If {1} refuses, you and {2} do not receive anything at all.",""]},{"key":"ultimatum-10","translationTable":["Lorsque vous êtes le receveur, c’est {0} qui, à son tour, va vous faire une offre. \nVous devrez choisir si vous acceptez ou refusez son offre.","When you’re the recipient, {0} will make you an offer. \n You’ll have to choose whether or not to accept their offer.",""]},{"key":"ultimatum-11","translationTable":["Si vous acceptez l’offre de partage alors vous recevrez la somme annoncée. Si vous refusez l’offre de partage, personne ne recevra rien.","If you accept the sharing offer then you will receive the amount announced. If you refuse the sharing offer, no one will receive anything.",""]},{"key":"ultimatum-12","translationTable":["Ce test dure environ 7 minutes.","The test takes around seven minutes.",""]},{"key":"ultimatum-13","translationTable":["Prêt(e) ? C’est parti !","Ready? Let’s go!",""]},{"key":"ultimatum-14","translationTable":["Veuillez choisir votre personnage","Please choose your character",""]},{"key":"ultimatum-15_mobile","translationTable":["Faites une offre en appuyant sur {0} et {1} de votre écran pour ajuster le nombre de pièces.","Make an offer using the {0} and {1} arrow keys to adjust the number of coins.",""]},{"key":"ultimatum-15_desktop","translationTable":["Faites une offre en appuyant sur les flèches du clavier {0} et {1} pour ajuster le nombre de pièces.","Make an offer by pressing the keyboard arrows {0} and {1} to adjust the number of parts.",""]},{"key":"ultimatum-16_mobile","translationTable":["Validez votre offre en appuyant sur {0} sur votre écran.","Validate your offer by pressing {0} on your screen.",""]},{"key":"ultimatum-16_desktop","translationTable":["Validez votre offre en appuyant sur la touche {0} de votre clavier.","Confirm your offer using the {0} key on your keyboard.",""]},{"key":"ultimatum-17","translationTable":["{0} réfléchit à votre offre...","{0} is considering your offer...",""]},{"key":"ultimatum-18","translationTable":["{0} a accepté votre offre ! Vous repartez chacun avec la somme annoncée.","{0} has accepted your offer! You each get the offered amount.",""]},{"key":"ultimatum-19","translationTable":["{0} réfléchit à son offre....","{0} is considering their offer.",""]},{"key":"ultimatum-20_mobile","translationTable":["Acceptez l'offre de {0} en appuyant sur {1} sur votre écran.","Accept {0} by pressing {1} on your screen.",""]},{"key":"ultimatum-20_desktop","translationTable":["Acceptez l'offre de {0} en utilisant la flèche {1} de votre clavier.","Accept {0}’s offer using the {1} key on your keyboard.",""]},{"key":"ultimatum-21","translationTable":["Vous avez accepté l'offre de {0}.\nVous repartez chacun avec la somme annoncée.","You’ve accepted {0}’s offer.\n You each get the offered amount.",""]},{"key":"ultimatum-22","translationTable":["{0} va vous faire une nouvelle offre. Cette fois-ci, refusez la.","{0} is going to make a new offer. This time, you’re going to decline it.",""]},{"key":"ultimatum-23_mobile","translationTable":["Appuyez sur {0} sur votre écran pour refuser l'offre de {1}.","Press {0} on your screen to refuse the {1} offer.",""]},{"key":"ultimatum-23_desktop","translationTable":["Utilisez la flèche {0} de votre clavier pour refuser l'offre de {1}.","Use the {0} arrow on your keyboard to decline {1}’s offer.",""]},{"key":"ultimatum-24","translationTable":["Vous avez refusé l'offre de {0}. Personne ne reçoit d'argent.","You’ve declined {0}’s offer. No one gets any money.",""]},{"key":"ultimatum-25","translationTable":["Si {0} accepte votre offre, vous repartez tous les deux avec l’argent distribué. Si {1} refuse, vous repartez sans rien.","If {0} accepts your offer, both of you will receive your share of the money. If {1} declines, you get nothing.",""]},{"key":"ultimatum-26","translationTable":["Gardez à l’esprit que votre objectif est de gagner le plus d’argent possible. ","Keep in mind that your aim is to get as much money as you can.",""]},{"key":"ultimatum-offer-too-high","translationTable":["Attention, veuillez garder au moins une pièce pour <nobr>vous !</nobr>","Warning: you must keep at least one coin for yourself.",""]},{"key":"ultimatum-offer-too-low","translationTable":["Attention, veuillez partager au moins une pièce avec <nobr>Jim !</nobr>","Warning: you must share at least one coin with Jim.",""]},{"key":"ultimatum-block-feedback","translationTable":["Vous avez accumulé {0} $ dans ce bloc.\n\nLes rôles vont maintenant s'inverser.","You’ve earned ${0} in this round.\n \nNow, we’re going to reverse the roles.",""]},{"key":"ultimatum-final-feedback","translationTable":["Au cours du jeu vous avez accumulé {0} $.\n\nOl'Jim a accumulé {1} $.","You’ve earned ${0} during this game.\n \nOl'Jim has earned ${1}.",""]},{"key":"ultimatum2-location","translationTable":["RUÉE VERS L'OR, CALIFORNIE","GOLD RUSH, CALIFORNIA",""]},{"key":"ultimatum2-date","translationTable":[1750,1750,""]},{"key":"ultimatum2-jim","translationTable":["Ol'Jim","Ol'Jim",""]},{"key":"ultimatum2-tuto-1","translationTable":["Howdy ! Je ne t’ai jamais vu dans le coin toi, tu viens m’aider à chercher de l’or ?","Howdy! I've never seen you around, are you here to help me pan for gold?",""]},{"key":"ultimatum2-tuto-2","translationTable":["Viens avec moi à la rivière, c’est garanti sans arnaque !","Come with me to the river, it's guaranteed no scam!",""]},{"key":"ultimatum2-tuto-3","translationTable":["Nous y voilà, j'ai trouvé un énorme gisement dans ce coin de rivière, et j'ai besoin de toi…","Here we are, I found a huge deposit in this section of the river, and I need your help...",""]},{"key":"ultimatum2-tuto-4","translationTable":["Tu vas m’aider à chercher de l’or. Et comme je suis gentil à la fin de chaque récolte, on partagera !","You're going to help me look for gold. And as I am a nice guy, at the end of each collect, we will share!",""]},{"key":"ultimatum2-tuto-5","translationTable":["A toi de voir quelle somme tu souhaites partager avec le vieux Jim !","It's up to you how much you want to share with old Jim!",""]},{"key":"ultimatum2-tuto-6","translationTable":["Je vais déjà commencer par t’apprendre comment récolter de l’or. Prends cette batée, enlève tes chaussures et viens dans la rivière !","I'll start by teaching you how to pan for gold. Take this panning, take off your shoes and come into the river!",""]},{"key":"ultimatum2-tuto-7_desktop","translationTable":["Utilise les flèches {0} et {1} du clavier pour déplacer la batée.","Use the {0} and {1} arrows on the keyboard to move the panning.",""]},{"key":"ultimatum2-tuto-7_mobile","translationTable":["Utilise les boutons gauche et droite pour déplacer la batée.","Use the left and right buttons to move the panning.",""]},{"key":"ultimatum2-tuto-8","translationTable":["Aligne la batée avec les pépites pour la récupérer.","Line up the panning with the nuggets to retrieve it.",""]},{"key":"ultimatum2-tuto-9","translationTable":["Évite le poisson, sinon tu va perdre de l'or !","Avoid the fish, otherwise you will lose gold!",""]},{"key":"ultimatum2-tuto-10","translationTable":["Vas y, rempli le sac de pépites !","Go ahead, fill the bag with nuggets!",""]},{"key":"ultimatum2-timeout","translationTable":["TIME OUT !","",""]},{"key":"ultimatum2-tuto-11","translationTable":["Tu te débrouilles bien, t’as ça dans la peau ! Maintenant, c’est mon moment préféré, le partage de butin !","You're doing great, you've got it in you! Now it's my favorite part, the split!",""]},{"key":"ultimatum2-tuto-12","translationTable":["Commençons par toi, partage-moi ta récolte.","Let's start with you, share your harvest with me.",""]},{"key":"ultimatum2-tuto-13_desktop","translationTable":["Utilise les flèches {0} et {1} pour ajouter ou retirer des pépites de la balance.","Use the {0} and {1} arrows to add or remove nuggets from the scale.",""]},{"key":"ultimatum2-tuto-13_mobile","translationTable":["Utilise les boutons gauche et droite pour ajouter ou retirer des pépites de la balance.","Use the left and right buttons to add or remove nuggets from the scale.",""]},{"key":"ultimatum2-tuto-14_desktop","translationTable":["Quand la répartition te convient, utilise la barre espace pour valider.","When you are satisfied with the breakdown, use the space bar to validate.",""]},{"key":"ultimatum2-tuto-14_mobile","translationTable":["Quand la répartition te convient, utilise le bouton {0} pour valider.","When you are satisfied with the breakdown, use the button {0} to validate.",""]},{"key":"ultimatum2-tuto-15","translationTable":["Si je suis d'accord avec ta proposition, on partage ! Sinon…","If I agree with your offer, we share! If not...",""]},{"key":"ultimatum2-tuto-16","translationTable":["… JE JETTE TOUT À LA RIVIÈRE !","... I THROW EVERYTHING IN THE RIVER!",""]},{"key":"ultimatum2-tuto-17","translationTable":["A mon tour de te partager ma récolte !","My turn to share my harvest with you!",""]},{"key":"ultimatum2-tuto-18_desktop","translationTable":["Tu peux choisir d’accepter la proposition avec la flèche {0}.","You can choose to accept the offer with the arrow {0}.",""]},{"key":"ultimatum2-tuto-18_mobile","translationTable":["Tu peux choisir d’accepter la proposition avec le bouton {0}.","You can choose to accept the offer with the button {0}.",""]},{"key":"ultimatum2-tuto-19_desktop","translationTable":["Si tu n'es pas d'accord, tu peux tout jeter à la rivière avec la flèche {0}.","If you don't agree, you can throw everything into the river with the arrow {0}.",""]},{"key":"ultimatum2-tuto-19_mobile","translationTable":["Si tu n'es pas d'accord, tu peux tout jeter à la rivière avec le bouton {0}.","If you don't agree, you can throw everything into the river with the button {0}.",""]},{"key":"ultimatum2-tuto-20","translationTable":["Bien, maintenant que l'entraînement est terminé, on peut passer aux choses sérieuses. C’est parti !","Well, now that the training is over, we can get down to business. Let's get started!",""]},{"key":"ultimatum2-game-1","translationTable":["Alors, ta récolte s’est bien passée ? Voyons comment on va partager ce butin !","So, did your harvest go well? Let's see how we're going to divide up the booty!",""]},{"key":"ultimatum2-game-2","translationTable":["Ça me parait parfaitement équitable. Hop ! C’est dans la poche !","",""]},{"key":"ultimatum2-game-3","translationTable":["AH NON ! C’est pas du tout équitable je refuse ! Aller hop, tout ça retourne à la rivière !","",""]},{"key":"ultimatum2-game-4","translationTable":["Super, dans la poche du vieux Jim !","Great, in the pocket of old Jim!",""]},{"key":"ultimatum2-game-5","translationTable":["Ah… Bon d’accord je comprends, mon offre n’était pas très équitable.","",""]},{"key":"ultimatum2-end-1","translationTable":["Voilà une bonne journée de travail, je te remercie ! Allez maintenant c’est l’heure de la baignade !","That was a good working day, thank you! Now it's time for a swim!",""]},{"key":"ultimatum2-unvalid-test","translationTable":["Howdy ! C’est pas l’heure de faire la sieste au bord de la rivière ! On va reprendre depuis le début.","Howdy! No time for a nap by the river! We'll start from the beginning.",""]},{"key":"ultimatum2-proposer-jim-accept-1","translationTable":["Ça marche !","It's a deal!",""]},{"key":"ultimatum2-proposer-jim-accept-2","translationTable":["J’accepte !","I agree!",""]},{"key":"ultimatum2-proposer-jim-accept-3","translationTable":["Deal part'naire !","Deal",""]},{"key":"ultimatum2-proposer-jim-accept-4","translationTable":["Yiii Aaaaah","Yiii Aaaaah",""]},{"key":"ultimatum2-proposer-jim-reject-1","translationTable":["Je refuse !","No deal!",""]},{"key":"ultimatum2-proposer-jim-reject-2","translationTable":["Tu rigoles !?!","Are you kidding me?",""]},{"key":"ultimatum2-proposer-jim-reject-3","translationTable":["Pas d’accord !","No deal!",""]},{"key":"ultimatum2-responder-jim-accept-1","translationTable":["Tu fais une affaire !","You're getting a deal!",""]},{"key":"ultimatum2-responder-jim-accept-2","translationTable":["Super !","Great!",""]},{"key":"ultimatum2-responder-jim-accept-3","translationTable":["Banco !","Score!",""]},{"key":"ultimatum2-responder-jim-accept-4","translationTable":["Yiii Aaaaah","Yiii Aaaaah",""]},{"key":"ultimatum2-responder-jim-reject-1","translationTable":["Mais pourquoi ?!","Why?!",""]},{"key":"ultimatum2-responder-jim-reject-2","translationTable":["Noté","Duly noted",""]},{"key":"ultimatum2-responder-jim-reject-3","translationTable":["C'est ton choix...","It's your choice...",""]},{"key":"ultimatum2-minigame-progress","translationTable":["Remplissage du sac","Filling the bag",""]},{"key":"ultimatum-proposer-feedback-addon","translationTable":["Allons refaire un tour à la rivière pour récolter à nouveau de l'or.","Let's go back to the river to collect gold again.",""]},{"key":"ultimatum2-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. \nLe test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"ultimatum2-unvalid-spam-explanation","translationTable":["ATTENTION ! Vous répondez trop rapidement pour que vos réponses soient considérées comme valides. \nLe test va recommencer depuis le début.","ATTENTION: You are answering too quickly to consider your answers valid. \nThe test will start again from the beginning.",""]},{"key":"ultimatum2-unvalid-toolow-explanation","translationTable":["Il faut partager un minimum de pépites.","You have to share a minimum of nuggets.",""]},{"key":"ultimatum2-unvalid-toohigh-explanation","translationTable":["Il faut garder un minimum de pépites.","Keep the nuggets to a minimum.",""]},{"key":"oddball-title","translationTable":["Round is not square","Round is not square",""]},{"key":"oddball-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"oddball-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois, et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to test at one time, and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"oddball-3","translationTable":["ATTENTION\nCe test contient des photos à caractère sensible qui peuvent faire appel à des émotions désagréables.","WARNING\n This test contains sensitive pictures that some might find upsetting.",""]},{"key":"oddball-4","translationTable":["Dans ce test, des formes géométriques simples et des photos vont vous être présentées les unes à la suite des autres.\nVotre objectif est de répondre de façon adéquate lorsqu’un cercle se présente à l’écran.","In this test, geometric shapes and pictures will be displayed one after another.\nYour aim is to respond correctly when a circle is displayed on the screen.",""]},{"key":"oddball-4bis","translationTable":["Il vous faudra également retenir mentalement le nombre de cercles affichés lors du test.","You will also have to mentally retain the number of circles displayed during the test.",""]},{"key":"oddball-5_desktop","translationTable":["Appuyez sur la flèche {0} de votre clavier lorsqu'un cercle apparaît.","Press the {0} arrow on your keyboard when a circle appears.",""]},{"key":"oddball-5_mobile","translationTable":["Sur votre écran, appuyez sur le bouton \"cercle\" lorsqu'un cercle apparaît.","Tap the “circle” button on your screen when a circle appears.",""]},{"key":"oddball-6_desktop","translationTable":["Appuyez sur la flèche {0} de votre clavier lorsqu’un carré apparaît.","Press the {0} arrow on your keyboard when a square appears.",""]},{"key":"oddball-6_mobile","translationTable":["Sur votre écran, appuyez sur le bouton “autre” lorsqu’un carré apparaît.","Tap the “other” button on your screen when a square appears.",""]},{"key":"oddball-7_desktop","translationTable":["Appuyez sur la flèche {0} de votre clavier lorsqu’une photo apparaît.","Press the {0} arrow on your keyboard when a picture appears.",""]},{"key":"oddball-7_mobile","translationTable":["Sur votre écran, appuyez sur le bouton “autre” lorsqu’une photo apparaît.","Tap the “other” button on your screen when a picture appears.",""]},{"key":"oddball-8","translationTable":["Bravo, vous avez compris !\nLe test va maintenant commencer.","Well done, you’ve got it! \nThe test will now begin.",""]},{"key":"oddball-9","translationTable":["Prêt(e) ? C’est parti !","Ready? Let’s go!",""]},{"key":"oddball-tuto-circle-error","translationTable":["Attention, il fallait répondre 'CERCLE'","Warning: you should have selected ‘CIRCLE’",""]},{"key":"oddball-tuto-other-error","translationTable":["Attention, il fallait répondre 'AUTRE'","Warning: you should have selected ‘OTHER’",""]},{"key":"oddball-10","translationTable":["Nous allons faire quelques essais d'entraînement. N’oubliez pas qu’il s’agit d’un jeu de rapidité. Vous devez répondre vite et bien !","We’ll try it a few times. Remember that this is a speed game. You need to respond quickly and correctly!",""]},{"key":"oddball-11","translationTable":["Entre chaque réponse, fixez la croix au milieu de l’écran.","After each response, look at the cross in the middle of the screen.",""]},{"key":"oddball-12_desktop","translationTable":["Appuyez sur la flèche {0} de votre clavier lorsqu’un triangle apparaît.","Press the {0} arrow on your keyboard when a triangle appears.",""]},{"key":"oddball-12_mobile","translationTable":["Sur votre écran, appuyez sur le bouton “autre” lorsqu’un triangle apparaît.","Tap the “other” button on your screen when a triangle appears.",""]},{"key":"oddball-end","translationTable":["Avec ce test, nous avons mesuré comment vos émotions impactent vos actions. Les émotions sont vitales et utiles au quotidien, le tout est de savoir les appréhender pour garder un certain équilibre. Tout est une question de demi-mesure ! \n\nFélicitations ! 3 étapes de franchies sur 5 ! ","With this test, we have measured how your emotions impact your actions. The emotions are vital and useful on a daily basis, everything is to know how to understand them to keep a certain balance. Everything is a question of half-measures!\n\nCongratulations ! 3 stages of 50s!",""]},{"key":"oddball-circle","translationTable":["Cercle","Circle",""]},{"key":"oddball-other","translationTable":["Autre","Other",""]},{"key":"oddball-question","translationTable":["Combien de cercles avez-vous comptés ?","How many circles have you counted?",""]},{"key":"oddball-validate-tooltip","translationTable":["Valider avec la touche {0}","Validate with the key {0}",""]},{"key":"oddball-question-warning","translationTable":["Veuillez entrer une valeur avant de valider !","Please enter a value before validating!",""]},{"key":"oddball-demo-claim_fr","translationTable":["TESTEZ VOTRE RÉGULATION ÉMOTIONNELLE !","",""]},{"key":"oddball-demo-claim_en","translationTable":["TEST YOUR EMOTIONAL REGULATION!","",""]},{"key":"oddball-demo-duration_fr","translationTable":["le test dure moins de 5 min","",""]},{"key":"oddball-demo-duration_en","translationTable":["you need less than 5 min","",""]},{"key":"oddball-demo-go_fr","translationTable":["Je commence !","",""]},{"key":"oddball-demo-go_en","translationTable":["Let's go!","",""]},{"key":"oddball-demo-questions-instructions","translationTable":["Commençons par quelques questions\npour <color=#11E279>évaluer votre perception de vous même</color>","Let's begin with some questions \nto <color=#11E279>evaluate your self-perception</color>",""]},{"key":"oddball-demo-question-1","translationTable":["Je me sens rarement submergé(e) par mes émotions.","I rarely feel overwhelmed by my emotions.",""]},{"key":"oddball-demo-question-2","translationTable":["Mes émotions troublent souvent ma réflexion.","My emotions often cloud my thinking.",""]},{"key":"oddball-demo-question-3","translationTable":["J'ai tendance à être facilement contrarié(e).","I tend to get upset easily.",""]},{"key":"oddball-demo-notatall","translationTable":["Pas du tout","Not at all",""]},{"key":"oddball-demo-absolutely","translationTable":["Tout à fait","Absolutely",""]},{"key":"oddball-demo-definition-title","translationTable":["En savoir un peu plus sur la <color=#11E279>régulation émotionnelle</color>","Learn more about <color=#11E279>emotional regulation</color>",""]},{"key":"oddball-demo-definition","translationTable":["La régulation des émotions décrit votre capacité à ajuster, de manière automatique ou volontaire, votre émotion et ne pas vous laisser déborder par cette dernière.\n\nLa régulation émotionnelle permet de prendre de meilleures décisions et d’agir avec plus de sagesse.","Emotional regulation describes the ability to adjust, automatically or voluntarily, one's emotion and not to be overwhelmed by it.\n\nEmotional regulation allows you to make better decisions and act with more wisdom.",""]},{"key":"oddball-demo-result-title","translationTable":["Votre résultat","Your result",""]},{"key":"oddball-demo-result-disclaimer","translationTable":["Ce test n'est pas un diagnostic médical.\nPour obtenir des résultats précis, il est nécessaire de le réaliser \ndans un environnement calme sans distrations environnantes.","This test IS NOT a medical diagnosis.\nTo get accurate results, it needs to be done \nin a quiet environment without distractions.",""]},{"key":"oddball-demo-result-footnote","translationTable":["* Score issu de notre questionnaire qui indique la perception que vous avez sur vous même en ce qui concerne votre capacité à réguler vos émotions.","* Score from our questionnaire that indicates the perception you have of yourself regarding your ability to regulate your emotions.",""]},{"key":"oddball-demo-result-declarative-score","translationTable":["Score déclaratif *","Self-assessment *",""]},{"key":"oddball-demo-result-emotion","translationTable":["Votre gestion des émotions est","You emotional regulation score is",""]},{"key":"oddball-demo-result-medium","translationTable":["dans la moyenne de la population","average",""]},{"key":"oddball-demo-result-low","translationTable":["au dessous de la moyenne de la population","above the population average",""]},{"key":"oddball-demo-result-high","translationTable":["au dessus de la moyenne de la population","below the population average",""]},{"key":"oddball-demo-result-medium-text","translationTable":["L'impact de vos émotions sur votre concentration est dans la moyenne. Vous avez conscience de vos émotions et savez reprendre le contrôle de vos actions lorsque c'est nécessaire. Cet état intermédiaire vous permet une efficacité optimale : vous savez que vous pouvez utiliser vos émotions dans une juste mesure dans votre quotidien.","The impact of your emotions on your concentration is average. You are aware of your emotions and know how to regain control of your actions when necessary. This intermediate state allows you optimal efficiency: you know that you can use your emotions to a fair extent in your daily life.",""]},{"key":"oddball-demo-result-low-text","translationTable":["Vos émotions ont un fort impact sur votre concentration. Vous pouvez avoir des difficultés à agir au quotiden. À terme, vous pouvez sentir une charge mentale à devoir gérer à la fois votre concentration et vos émotions et vous sentir régulièrement débordé(e).","Your emotions have a strong impact on your concentration. You may have difficulty taking action on a daily basis. Eventually, you may feel a mental burden from having to manage both your concentration and your emotions and you may feel overwhelmed on a regular basis.",""]},{"key":"oddball-demo-result-high-text","translationTable":["Vos émotions ont peu d'impact sur votre concentration. Elles prennent rarement le pas sur vos actions quotidiennes ou vos décisions et vous prenez beaucoup de recul dans les situations de stress. Il peut toutefois être intéressant de prêter attention à votre ressenti pour éviter de vous retrouver régulièrement confronté(e) à ces situations.","Your emotions have little impact on your concentration. They rarely take precedence over your daily actions or your decisions and you take a lot of distance in stressful situations. However, it may be worth paying attention to your feelings to avoid finding yourself regularly confronted with these situations.",""]},{"key":"oddball-demo-presentation-title","translationTable":["Le test de <color=#11E279>oddball</color>","The <color=#11E279>oddball</color> test",""]},{"key":"oddball-demo-presentation-text","translationTable":["Le test que vous avez réalisé est un test bien connu en sciences cognitives. Il est validé par plus de 100 publications à ce jour mettant en évidence des marqueurs identifiables en imagerie cérébrale.\n\nSon principe est simple, on habitue le participant à voir des carrés, puis soudainement apparaissent un cercle ou une image émotionnelle. L’émotion provoque alors un délai de réactivité : plus le participant met de temps à répondre, plus il a été impacté par l’image émotionnelle. Attention, cela se joue en quelques centaines de millisecondes dans notre cerveau !","The test you performed is a well-known test in cognitive science. It is validated by more than 100 publications to date highlighting identifiable markers in brain imaging.\n\nIts principle is simple, the participant is accustomed to seeing squares, then suddenly a circle or an emotional image appears. The emotion then causes a delay in reactivity: the longer the participant takes to respond, the more he has been impacted by the emotional image. Be careful, this is played out in a few hundred milliseconds in our brain!",""]},{"key":"oddball-demo-presentation-ref","translationTable":["Pour en savoir plus : \n\nSchlüter, H., & Bermeitinger, C. (2017). Emotional oddball: A review on variants, results, and mechanisms. Review of General Psychology, 21(3), 179-222.","To know more:\n\nSchlüter, H., & Bermeitinger, C. (2017). Emotional oddball: A review on variants, results, and mechanisms. Review of General Psychology, 21(3), 179-222.",""]},{"key":"oddball-demo-email-title","translationTable":["Pour recevoir <color=#11E279>votre résultat</color> par email :","To receive an email with <color=#11E279>your results</color>:",""]},{"key":"oddball-demo-email-placeholder","translationTable":["votre.email@votreemail.com","your.email@youremail.com",""]},{"key":"oddball-demo-email-cgu","translationTable":["En renseignant votre adresse email, vous acceptez d'être recontacté(e) par courrier électronique et vous prenez connaissance de notre <color=#11E279><u><i><link=cgu>politique de protection des données</link></i></u></color>. Vous pouvez vous désinscrire à tout moment à l’aide du lien de désinscription présent dans chaque communication réceptionnée.","By completing your email address, you agree to be contacted by email and you are aware of our <color=#11E279><u><i><link=cgu>data protection policy</link></i></u></color>. You can unsubscribe at any time using the unsubscribe link in each communication received.",""]},{"key":"oddball-demo-thanks-1","translationTable":["Merci pour votre participation.","Thank you for your participation.",""]},{"key":"oddball-demo-thanks-2","translationTable":["Vous allez recevoir votre résultat par email.","You will receive your result by email.",""]},{"key":"oddball-demo-thanks-3","translationTable":["A bientôt !","See you soon!",""]},{"key":"oddball-demo-question-warning","translationTable":["Merci de répondre à la question.","Please answer the question.",""]},{"key":"oddball-demo-test-done","translationTable":["Le test est fini, voyons votre résultat !","The test is completed, let's see your result!",""]},{"key":"oddball2-location","translationTable":["BASSIN MÉSOPOTAMIEN","MESOPOTAMIAN BASIN",""]},{"key":"oddball2-date","translationTable":["3ème millénaire av. JC","3rd millennium BC",""]},{"key":"oddball2-sumerians","translationTable":["Les sumériens","The Sumerians",""]},{"key":"oddball2-tuto-1","translationTable":["Ça y est ! Après des dizaines d’essais nous y sommes enfin arrivés ! Voici un outil qui va révolutionner le monde : la ROUE.","This is it! After dozens of attempts we have finally done it! Here is a tool that will revolutionize the world: the WHEEL.",""]},{"key":"oddball2-tuto-2","translationTable":["Qu’avez vous fait !? Notre travail est réduit en miettes… Vous allez le payer !","What have you done!? Our work is destroyed... You will pay for it!",""]},{"key":"oddball2-tuto-3","translationTable":["Comment ? Vous dites avoir les plans pour refaire la ROUE ? \nMontrez-nous cela tout de suite !","You say you have the plans to redo the WHEEL? \nShow us that right now!",""]},{"key":"oddball2-tuto-4","translationTable":["Votre objectif est de montrer des FORMES DE ROUES aux sumériens depuis votre téléphone.","Your goal is to show WHEEL SHAPES to Sumerians from your phone.",""]},{"key":"oddball2-tuto-5","translationTable":["Pour cela, faites un tri parmi vos photos afin de ne garder que les CERCLES.","To do this, sort through your photos to keep only the CIRCLES.",""]},{"key":"oddball2-tuto-6","translationTable":["Dernière consigne : Compter mentalement combien de cercles sont affichés au cours du test. Prêt(e) ? C’est parti !","Last instruction: Keep a mental count of how many circles are displayed during the test. Ready? Let's go!",""]},{"key":"oddball2-end-1","translationTable":["C’est incroyable ! Grâce à ces plans nous allons pouvoir reconstruire la ROUE en un rien de temps.","It's amazing! With these plans we will be able to rebuild the WHEEL in no time.",""]},{"key":"oddball2-end-2","translationTable":["...","...",""]},{"key":"oddball2-end-3","translationTable":["*skrik skrik* *crrrk crrrk* *tak tak tak* ...","*skrik skrik* *crrrk crrrk* *tak tak tak* ...",""]},{"key":"oddball2-end-4","translationTable":["!!!","!!!",""]},{"key":"oddball2-end-5","translationTable":["Merci voyageur, vous avez su réparer vos erreurs. Heureusement pour vous sinon vous auriez fini dans les Enfers mésopotamiens.","Thank you traveler, you have been able to repair your mistake. Fortunately for you, otherwise you would have ended up in the Mesopotamian underworld.",""]},{"key":"oddball2-unvalid-timeout","translationTable":["ERREUR ! ERREUR ! \r\nPour cause d’inactivité vous allez être redirigé au tutoriel pour éviter toutes modifications de l’histoire…","\"ERROR! ERROR! \nBack to the future to avoid any changes in the story...\"",""]},{"key":"oddball2-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. \nLe test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"oddball2-unvalid-spam","translationTable":["ERREUR ! ERREUR ! \nTentative de triche détectée. Retour dans le passé pour éviter toutes modifications de l’histoire…","",""]},{"key":"oddball2-unvalid-spam-explanation","translationTable":["ATTENTION ! Vous répondez trop rapidement pour que vos réponses soient considérées comme valides. \nLe test va recommencer depuis le début.","ATTENTION: You are answering too quickly to consider your answers valid. \nThe test will start again from the beginning.",""]},{"key":"oddball2-unvalid-fail","translationTable":["ERREUR ! ERREUR ! \r\nNombreuses erreurs détectées. Vous allez être redirigé au tutoriel pour éviter toutes modifications de l’histoire…","",""]},{"key":"oddball2-unvalid-fail-explanation","translationTable":["ATTENTION ! Vous devez essayer de faire le moins d’erreurs possibles. Le test va recommencer depuis le début. Prenez le temps de vous concentrer avant de recommencer.","ATTENTION: Try to make as few mistakes as possible. \nThe test will start from the beginning. Take time to refocus before starting again.",""]},{"key":"emoquotation-title","translationTable":["To feel or not to feel","To feel or not to feel",""]},{"key":"emoquotation-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"emoquotation-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois, et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to test at one time, and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"emoquotation-3","translationTable":["ATTENTION\nCe test contient des photos à caractère sensible qui peuvent faire appel à des émotions désagréables.","WARNING\nThis test contains sensitive images that some might find upsetting.",""]},{"key":"emoquotation-4","translationTable":["Durant les prochaines minutes nous allons vous présenter des images. Nous nous intéressons au ressenti émotionnel que peuvent provoquer ces images.","Over the next few minutes we’ll be showing you some images. We’re interested in the emotions you experience when seeing these images.",""]},{"key":"emoquotation-5","translationTable":["Les images restent affichées quelques secondes à l’écran, puis disparaissent pour laisser place à 2 échelles de mesure.","The images will be displayed for a few seconds and will then disappear, being replaced by a questionnaire.",""]},{"key":"emoquotation-6_desktop","translationTable":["Utilisez votre souris pour déplacer le curseur. Appuyez sur le bouton 'Valider' dès que vous avez répondu.","Use your mouse to move the cursor. Click “Confirm” once you’ve responded.",""]},{"key":"emoquotation-6_mobile","translationTable":["Déplacez le curseur puis appuyez sur le bouton 'Valider' dès que vous avez répondu.","Move the cursor and click the “Confirm” button once you’ve responded.",""]},{"key":"emoquotation-9","translationTable":["Il est important de répondre spontanément. Au-delà de 15 secondes, votre réponse ne sera plus prise en compte.","It’s important that you give an immediate response. After 15 seconds, a message will appear and your response will no longer be accepted.",""]},{"key":"emoquotation-7","translationTable":["Le test va maintenant commencer.","The test will now begin.",""]},{"key":"emoquotation-8","translationTable":["Prêt(e) ? C’est parti !","Ready? Let’s go!",""]},{"key":"emoquotation-10","translationTable":["La première échelle évalue si vous trouvez l'image désagréable (gauche) ou agréable (droite).","The first scale assesses whether you find the image unpleasant (left) or pleasant (right).",""]},{"key":"emoquotation-11","translationTable":["La seconde échelle évalue le degré d'activation ou l'intensité de l'état émotionnel que provoque chez vous l'image. À gauche, pour un état calme et paisible. À droite, pour un état d'excitation, d'alerte élevé.","The second scale assesses the degree of activation or intensity of the emotional state that the image elicits in you. On the left, for a calm, relaxed state. On the right, for a state of excitement and high alertness.",""]},{"key":"emoquotation-12","translationTable":["Chaque figure représente un état émotionnel. Vous pouvez voter sur une figure ou entre deux figures.","Each face represents an emotional state. You can select one face or the area between two faces.",""]},{"key":"emoquotation-question","translationTable":["En voyant cette image je me sens...","When I see this image, I feel:",""]},{"key":"emoquotation-timeout","translationTable":["Attention, veuillez répondre plus rapidement ! Votre retour n'a pas été pris en compte pour cette image.","Warning: please respond more quickly! Your response to this image has not been accepted.",""]},{"key":"emoquotation-very-good","translationTable":["Très bien","Very good",""]},{"key":"emoquotation-very-bad","translationTable":["Très mal","Very bad",""]},{"key":"emoquotation-neutral","translationTable":["Neutre","Neutral",""]},{"key":"emoquotation-force-slider","translationTable":["Avant de valider, vous devez déplacer le curseur","You’ll need to move the cursor before confirming",""]},{"key":"emoquotation2-location","translationTable":["NEW LONDON, ROYAUME DÉSUNIS","NEW LONDON, DISUNITED KINGDOM",""]},{"key":"emoquotation2-date","translationTable":["Année 3178","Year 3178",""]},{"key":"emoquotation2-bob","translationTable":["Bob-E","Bob-E",""]},{"key":"emoquotation2-tuto-1","translationTable":["Bonjour et bienvenue chez SpaceZ, la seule agence de voyage capable de choisir votre véritable destination <nobr>inter-spatiale de rêve !</nobr>","Hello and welcome to SpaceZ, the only travel agency able to choose your true inter-space dream destination!",""]},{"key":"emoquotation2-tuto-2","translationTable":["Je m’appelle Bob-E TRVL et je vais vous assister dans votre choix de destination.","My name is Bob-E TRVL and I will assist you in your choice of destination.",""]},{"key":"emoquotation2-tuto-3","translationTable":["Mais attendez, ne dites rien ! Pour déterminer votre choix nous allons nous baser sur vos émotions plutôt que vos mots.","But wait, don't say anything! To determine your choice, we will base our decision on your emotions rather than your words.",""]},{"key":"emoquotation2-tuto-4","translationTable":["Je vous propose de passer un test. Rassurez-vous je ne vais pas lire dans vos pensées ou prendre le contrôle de votre cerveau.\n<align=\"right\"><size=33px>*Bip… Pas encore du moins… Bip*</size></align>","I suggest you take a test. Don't worry, I won't read your mind or take control of your brain.\n<align=\"right\"><size=33px>*Bip… Not yet at least… Bip*</size></align>",""]},{"key":"emoquotation2-tuto-5","translationTable":["Durant ce test je vais vous montrer des images et vous devrez évaluer pour chacune votre ressenti émotionnel.","During this test I will show you some images and you will have to evaluate for each one your feeling.",""]},{"key":"emoquotation2-tuto-6","translationTable":["Essayez de porter votre attention sur vos sensations corporelles afin de plus facilement identifier vos émotions.\nFaisons un essai pour voir si vous avez bien tout compris.","Try to focus on your body sensations in order to better identify your emotions.\nLet's give it a try to see if you have understood everything.",""]},{"key":"emoquotation2-tuto-7","translationTable":["En déplaçant le curseur avec la souris, indiquez si vous trouvez l'image désagréable (gauche) ou agréable (droite).","By moving the cursor with the mouse, indicate whether you find the image unpleasant (left) or pleasant (right).",""]},{"key":"emoquotation2-tuto-8","translationTable":["Quelle est l’intensité de l'émotion provoquée par cette image ? Un état calme et paisible (à gauche) ou un état d'excitation et d'alerte élevée (à droite) ?","What intensity of emotion does this image provoke? A calm and peaceful state (left) or a state of excitement and high alertness (right)?",""]},{"key":"emoquotation2-tuto-9","translationTable":["Vous pouvez maintenant valider vos choix.","You can now validate your choices.",""]},{"key":"emoquotation2-tuto-10","translationTable":["Parfait, maintenant que vous avez compris, passons au test réel.","Okay, now that you've got it, let's get to the actual test.",""]},{"key":"emoquotation2-end-1","translationTable":["Test terminé. Je procède à l’analyse de vos résultats… Bip Boop Bip Boop…","Test completed. I proceed to the analysis of your results... Bip Boop Bip Boop…",""]},{"key":"emoquotation2-end-2","translationTable":["Intéressant… Bip Boop Bip… Oh tiens donc… Boop Bip Bip…","Interesting... Bip Boop Bip... Well, well, well... Boop Bip Bip…",""]},{"key":"emoquotation2-end-propal-1","translationTable":["Erret ! Une planète similaire en tout point à la Terre sauf que… tout est inversé. Les gens marchent à reculons et parlent couramment le verlant. Et je vous parle pas de la conduite… Dépaysement culturel assuré !","Erret! A planet similar in every way to Earth except... everything is reversed. People walk and speak backwards. And I do not speak to you about driving... Cultural disorientation assured!",""]},{"key":"emoquotation2-end-propal-2","translationTable":["Vous aimez la plage et le sable chaud ? Très bien alors voici Duna, une planète entièrement recouverte de … sable ! Veillez à apporter votre gourde !","You like the beach and fine sand? Very well then, here is Duna, a planet entirely covered with ... sand! Be sure to bring your water bottle!",""]},{"key":"emoquotation2-end-propal-3","translationTable":["Prenez la planète Terre il y a 65 millions d’années principalement peuplée de dinosaures. Ajoutez-y des humains dompteur de vélociraptors, des fusils et des lances. Vous obtenez The Ark, un champ de bataille à l’échelle planétaire !","Take the planet Earth 65 million years ago populated mostly by dinosaurs. Add human velociraptor tamers, guns and spears. You get The Ark, a battlefield on a global scale!",""]},{"key":"emoquotation2-end-propal-4","translationTable":["Planète à la végétation rose et peuplé d’animaux en peluches vivantes. Votre séjour sera rempli de tendresse, calins et sucreries en tout genre.","Planet with pink vegetation and populated with live stuffed animals. Your stay will be filled with tenderness, cuddles and sweets of all kinds.",""]},{"key":"emoquotation2-end-3","translationTable":["Merci d’avoir eu recours à notre agence. Nous vous souhaitons d’agréables vacances !","Thank you for using our agency. We wish you a pleasant vacation!",""]},{"key":"emoquotation2-unvalid-timeout","translationTable":["ALERTE ! ALERTE ! Sujet non attentif. Retour à la phase d’initialisation.","ALERT! ALERT! Subject not paying attention. Return to the initialization phase.",""]},{"key":"emoquotation2-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. Le test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"emoquotation2-unvalid-spam","translationTable":["ALERTE ! ALERTE ! Le sujet n’écoute pas ses émotions. Test corrompu. Redémarrage du programme.","",""]},{"key":"emoquotation2-unvalid-spam-explanation","translationTable":["ATTENTION ! Vous répondez trop rapidement pour que vos réponses soient considérées comme valides. \nLe test va recommencer depuis le début.","ATTENTION: You are answering too quickly to consider your answers valid. \nThe test will start again from the beginning.",""]},{"key":"emoquotation2-unvalid-same-quotation","translationTable":["ALERTE ! ALERTE ! Le sujet ressent toujours la même émotion. Test corrompu. Redémarrage du programme.","",""]},{"key":"emoquotation2-unvalid-same-quotation-explanation","translationTable":["Vos réponses sont identiques d’une image à l’autre et ne peuvent pas êtres considérées comme valides. Le test va recommencer depuis le début.","Your answers are identical from one image to the next, and cannot be considered valid. \nThe test will start again from the beginning.",""]},{"key":"emoquotation2-evaluate","translationTable":["évaluer","evaluate",""]},{"key":"cyberball-title","translationTable":["Pass the ball","Pass the ball",""]},{"key":"cyberball-1","translationTable":["AVANT DE COMMENCER","Before you start",""]},{"key":"cyberball-2","translationTable":["Pour une meilleure mesure, essayez de faire le test en une seule fois, et en évitant les interruptions. Installez-vous dans un endroit calme et à l'abri des distractions. ","For a better measure, try to test at one time, and avoiding interruptions. Sit in a quiet location and out of distractions.",""]},{"key":"cyberball-3","translationTable":["Ce jeu consiste à échanger une balle avec deux autres joueurs. Les réactions de chacun de ces personnages virtuels suivent celles d'un être humain.","This game is to exchange a ball with two other players. The reactions of each of these virtual characters follow those of a human being.",""]},{"key":"cyberball-4","translationTable":["À chaque fois que vous aurez la balle, vous devrez choisir à quel joueur faire une passe. ","Each time you get the ball, you need to choose which player to pass it to.",""]},{"key":"cyberball-5_mobile","translationTable":["Pour commencer, choisissez un pseudonyme.","To start, choose a pseudonym.",""]},{"key":"cyberball-5_desktop","translationTable":["Pour commencer, choisissez un pseudonyme.\nValidez avec la touche {0}.","To start, choose a pseudonym.\nValidate with the {0} key.",""]},{"key":"cyberball-6","translationTable":["24 caractères max.","Max. 24 characters.",""]},{"key":"cyberball-7_mobile","translationTable":["Pour commencer, choisissez un avatar.","Start by choosing an avatar.",""]},{"key":"cyberball-7_desktop","translationTable":["Pour commencer, choisissez un avatar en utilisant les flèches {0} et {1}.","Start by choosing an avatar using the {0} and {1} arrows.",""]},{"key":"cyberball-8","translationTable":["Bienvenue, <b>{0}</b> !","Welcome, <b>{0}</b>!",""]},{"key":"cyberball-9","translationTable":["Nous allons faire quelques passes d'entraînement.","We’ll do a few practice runs.",""]},{"key":"cyberball-10_desktop","translationTable":["Sur votre clavier, appuyez sur la flèche {0} pour faire une passe au joueur à votre gauche, ou appuyez sur la flèche {1} pour faire une passe au joueur à votre droite.","On your keyboard, use the {0} arrow to pass to the player on your left, or the {1} arrow to pass to the player on your right.",""]},{"key":"cyberball-10_mobile","translationTable":["Sur votre écran, appuyez sur l'un des deux autres joueurs pour lui faire une passe.","Tap one of the other players on the screen to pass to them.",""]},{"key":"cyberball-11","translationTable":["Parfait ! À présent, une jauge va apparaître.","Perfect! A gauge will now appear.",""]},{"key":"cyberball-12","translationTable":["Pour effectuer un lancer parfait, attendez que le curseur soit dans la zone verte !","Wait until the cursor is in the green zone to perform a perfect pass.",""]},{"key":"cyberball-12_2","translationTable":["Quand un joueur vous lance la balle, vous devez vite appuyer sur la flèche {0} ou {1} indiquée à l'écran pour faire une réception parfaite.","When a player throws the ball to you, you must quickly press the {0} or {1} arrow shown on screen to be able to catch it perfectly.",""]},{"key":"cyberball-13","translationTable":["Nous allons commencer.\nPrêt(e) ? C'est parti !","We’re about to start.\n Ready? Let’s go!",""]},{"key":"cyberball-14","translationTable":["Deux joueurs trouvés !","Two players found.",""]},{"key":"cyberball-15","translationTable":["Joueurs","Players",""]},{"key":"cyberball-16","translationTable":["Connexion","Log in",""]},{"key":"cyberball-17","translationTable":["bonne","good",""]},{"key":"cyberball-18","translationTable":["LANCEZ PLUS TÔT","Launch earlier",""]},{"key":"cyberball-before-survey","translationTable":["Cette phase de jeu est terminée. \nVoici quelques questions à compléter.","This phase of the game is complete. \n Here are a few questions for you.",""]},{"key":"cyberball-after-survey","translationTable":["Merci pour vos réponses. La deuxième phase de jeu va commencer.","Thanks for your responses. The second phase of the game is about to start.",""]},{"key":"cyberball-19","translationTable":["Evaluez votre ressenti.","Think about how you feel.",""]},{"key":"cyberball-20_desktop","translationTable":["Utilisez les flèches de votre clavier pour positioner le curseur\net validez votre choix avec la barre espace.","Use the arrows on your keyboard to move the cursor and confirm your selection using the space bar.",""]},{"key":"cyberball-20_mobile","translationTable":["Appuyez sur un cran pour déplacer le curseur.","Tap a point on the scale to position the cursor.",""]},{"key":"cyberball-21","translationTable":["Je me suis senti(e) <b>apprécié(e)</b>","I felt <b>appreciated</b>",""]},{"key":"cyberball-22","translationTable":["Je me suis senti(e) <b>rejeté(e)</b>","I felt <b>rejected</b>",""]},{"key":"cyberball-23","translationTable":["Je me suis senti(e) <b>invisible</b>","I felt <b>invisible</b>",""]},{"key":"cyberball-24","translationTable":["Je me suis senti(e) <b>puissant(e)</b>","I felt <b>powerful</>",""]},{"key":"cyberball-25","translationTable":["PAS DU TOUT","NOT AT ALL",""]},{"key":"cyberball-26","translationTable":["Tout à fait","Absolutely",""]},{"key":"cyberball-27","translationTable":["Je me suis senti(e) <b>ignoré(e)</b>","I felt <b>ignored</>",""]},{"key":"cyberball-28","translationTable":["Je me suis senti(e) <b>exclu(e)</b>","I felt <b>excluded</>",""]},{"key":"cyberball-29","translationTable":["Est-ce que vous avez le sentiment que le nombre de passes reçues par chaque joueur était équitable / équilibré / équivalent / identique ?","Did you feel like the number of passes each player received was fair/balanced/similar/identical?",""]},{"key":"cyberball-30","translationTable":["Entrez un nombre entre 0 et 100","Enter a number between 0 and 100",""]},{"key":"cyberball-survey-1","translationTable":["Je me suis senti intégré(e) au groupe.","I felt like I was an integral part of the group.",""]},{"key":"cyberball-survey-2","translationTable":["J’ai senti que mes actions influencent les actions des autres joueurs.","I felt like my actions influenced the actions of the other players.",""]},{"key":"cyberball-survey-3","translationTable":["Les autres joueurs m’ont apprécié(e) en tant que personne.","The other players liked me as a person.",""]},{"key":"cyberball-survey-4","translationTable":["Comment vous sentez-vous ?","How do you feel?",""]},{"key":"cyberball-survey-5","translationTable":["J’ai eu l'impression d'être ignoré(e) ou exclu(e) par les autres participants","I felt like the other players were ignoring or excluding me",""]},{"key":"cyberball-survey-6","translationTable":["J’ai réussi à me faire remarquer ou inclure par les autres participants","The other players noticed me or included me",""]},{"key":"cyberball-survey-7","translationTable":["J’ai apprécié la cohésion de groupe avec les autres joueurs","I liked the fact that the players worked well as a team",""]},{"key":"cyberball-survey-8","translationTable":["J’ai senti que les autres joueurs m’ont apprécié","I felt like the other players liked me",""]},{"key":"cyberball-survey-9","translationTable":["En supposant que le ballon doit être lancé à chaque personne de manière égale (33%), quel pourcentage des lancers vous a été adressé ?","If we assume that the ball should be thrown to each person equally (33%), what percentage of throws were aimed at you?",""]},{"key":"cyberball-bad","translationTable":["Mal","Bad",""]},{"key":"cyberball-good","translationTable":["Bien","Good",""]},{"key":"cyberball-sad","translationTable":["Triste","Sad",""]},{"key":"cyberball-happy","translationTable":["Heureux(se)","Happy",""]},{"key":"cyberball-tense","translationTable":["Tendu(e)","Tense",""]},{"key":"cyberball-relaxed","translationTable":["Détendu(e)","Relaxed",""]},{"key":"cyberball-rejected","translationTable":["Rejeté(e)","Rejected",""]},{"key":"cyberball-accepted","translationTable":["Accepté(e)","Accepted",""]},{"key":"focus-title","translationTable":["Think fast","Think fast",""]},{"key":"focus-1","translationTable":["Votre objectif est de répondre le plus vite possible.","Your goal is to respond as quickly as possible.",""]},{"key":"focus-2","translationTable":["Une première lettre apparait rapidement à l'écran.","An initial letter will appear briefly on the screen.",""]},{"key":"focus-3","translationTable":["Cette lettre disparait pour laisser place à 4 lettres.","This letter will disappear and be replaced by four letters.",""]},{"key":"focus-4","translationTable":["Si l'une d'entre elles correspond à la première lettre appuyez sur la flèche {0}, sinon appuyez sur la flèche {1}. Le symbole # sert de transition entre la lettre à trouver et les 4 lettres, ne cherchez pas à le retrouver.","If any of these letters matches the first letter, press the {0} arrow, otherwise press the {1} arrow. The # symbol indicates the transition between the initial letter and the four letters – you don’t need to match it.",""]},{"key":"focus-5","translationTable":["Le but du jeu est de répondre le plus rapidement possible tout en faisant le moins d'erreurs possibles.","The aim of the game is to respond as quickly as you can while making as few errors as possible.",""]},{"key":"focus-6","translationTable":["Essayez maintenant","Try it now",""]},{"key":"focus-tuto-yes-error","translationTable":["Attention, il fallait répondre OUI. Réessayez","Warning: you should have selected YES. Try again",""]},{"key":"focus-tuto-no-error","translationTable":["Attention, il fallait répondre NON. Réessayez","Warning: you should have selected NO. Try again",""]},{"key":"focus-7","translationTable":["Prêt(e) ? C’est parti !","Ready? Let’s go!",""]},{"key":"focus-8","translationTable":["Sélectionnez OUI avec la flèche {0}","Select YES with the {0} arrow",""]},{"key":"focus-9","translationTable":["Sélectionnez NON avec la flèche {0}","Select NO with the {0} arrow",""]},{"key":"focus-again","translationTable":["Encore une fois {0}","And again {0}",""]},{"key":"focus-last","translationTable":["Une dernière fois {0}","One last time {0}",""]},{"key":"focus-10","translationTable":["Chaque erreur entraîne une pénalité de points et de temps. Une brève pause vous sera accordée pour vous reconcentrer.","You get a time and points penalty for each mistake. There will be a short pause for you to compose yourself.",""]},{"key":"focus-mouse-warning","translationTable":["Attention, if faut jouer en utilisant les flèches du clavier {0} et {1}.","Warning: you need to play using the {0} and {1} arrows on your keyboard.",""]},{"key":"focus2-location","translationTable":["GIZEH, EGYPTE","GIZAH, EGYPT",""]},{"key":"focus2-date","translationTable":["169 av. J-C","169 BC",""]},{"key":"focus2-professor","translationTable":["La professeur","The professor",""]},{"key":"focus2-tuto-1","translationTable":["Hé vous ! D’où venez-vous ? Je ne vous ai jamais vu par ici… \nOh, vous êtes ici pour le cours de grec je suppose ? Suivez-moi !","Hey you! Where did you come from? I haven't seen you around here before... Oh, you're here for Greek class I guess? Follow me!",""]},{"key":"focus2-tuto-2","translationTable":["J’enseigne ici le grec ancien afin de rédiger le texte à graver sur la Pierre de Rosette.","I teach ancient Greek in order to write the text to be engraved on the Rosetta Stone.",""]},{"key":"focus2-tuto-3","translationTable":["C’est un grand projet entre la Grèce et l’Egypte. Cependant, cela nécessite de parler les deux langues.","This is a great project between Greece and Egypt. However, it requires to speak both languages.",""]},{"key":"focus2-tuto-4","translationTable":["Nous allons commencer par l’apprentissage de l’alphabet.","Let's start with learning the alphabet.",""]},{"key":"focus2-tuto-5","translationTable":["Le principe est simple, je vais tout d'abord vous montrer une lettre puis un ensemble de 4 lettres.","The principle is simple, I will first show you a letter and then a set of 4 letters.",""]},{"key":"focus2-tuto-6","translationTable":["Vous devez me dire si la première lettre affichée est présente dans les 4 lettres suivantes.","You must tell me if the first letter displayed is present in the next 4 letters.",""]},{"key":"focus2-tuto-7","translationTable":["Faisons quelques essais pour voir si vous avez bien compris.","Let's do some trial runs to see if you got it right.",""]},{"key":"focus2-tuto-8","translationTable":["Voici la première lettre.","Here is the first letter.",""]},{"key":"focus2-tuto-9_desktop","translationTable":["Elle est présente, vous devez donc appuyer sur la <nobr>flèche {0}</nobr> de votre clavier.","It is present, so you need to press the <nobr>arrow {0}</nobr> on your keyboard.",""]},{"key":"focus2-tuto-9_mobile","translationTable":["Elle est présente, vous devez donc appuyer sur le <nobr>bouton {0}</nobr>.","It is present, so you need to press the <nobr>button {0}</nobr>.",""]},{"key":"focus2-tuto-10","translationTable":["Voici une seconde lettre.","Here is a second letter.",""]},{"key":"focus2-tuto-11_desktop","translationTable":["Elle n'est pas présente, vous devez donc appuyer sur la <nobr>flèche {0}</nobr> de votre clavier.","It is not present, so you must press the <nobr>arrow {0}</nobr> on your keyboard.",""]},{"key":"focus2-tuto-11_mobile","translationTable":["Elle n'est pas présente, vous devez donc appuyer sur le <nobr>bouton {0}</nobr>.","It is not present, so you must press the <nobr>button {0}</nobr>.",""]},{"key":"focus2-tuto-12","translationTable":["Vous devez répondre le plus rapidement possible tout en faisant le moins d'erreurs possibles.","You must answer as quickly as possible while making as few mistakes as possible.",""]},{"key":"focus2-tuto-13","translationTable":["Faisons un premier essai sur quelques tablettes.","Let's try a few tablets.",""]},{"key":"focus2-tuto-14","translationTable":["Vous vous y connaissez déjà bien en grec. \nCommençons le cours à présent.","You already know a lot about Greek. \nLet's start the lesson now.",""]},{"key":"focus2-timeout","translationTable":["Attention vous devez essayer de répondre plus rapidement.","Please try to answer as quickly as possible.",""]},{"key":"focus2-end-1","translationTable":["Bravo, vous vous en sortez comme un pharaon !","Well done, you're doing like a pharaoh!",""]},{"key":"focus2-end-2","translationTable":["Bon maintenant passons à la suite, je reviens je dois aller chercher de nouvelles tablettes …","Well now let's move on to the next part, I'll be right back, I have to go and get some new tablets...",""]},{"key":"focus2-end-3","translationTable":["...","...",""]},{"key":"focus2-end-4","translationTable":["Voilà les tablettes… Oh non, encore un élève qui part en plein cours… Il faut vraiment que je revois mes méthodes d'enseignement…","Here come the tablets... Oh no, another student leaving in the middle of class... I really need to review my teaching methods...",""]},{"key":"focus2-unvalid-timeout","translationTable":["Par l'œil d’Osiris ! Un élève qui s’endort pendant mon cours ? Inadmissible ! Vous n'échapperez pas au cours, c’est parti pour une session de rattrapage.","By the eye of Osiris! A student who falls asleep during my class? Not acceptable! You won't escape the class, it's time for a make-up session.",""]},{"key":"focus2-unvalid-timeout-explanation","translationTable":["ATTENTION ! Vous devez répondre le plus rapidement possible. \nLe test va recommencer depuis le début.","ATTENTION: You must answer as quickly as possible. \nThe test will start again from the beginning.",""]},{"key":"focus2-unvalid-spam","translationTable":["Soit vous êtes possédé par l'œil acéré d’Horus, soit vous ne savez pas ce que vous faites. Et je penche plutôt pour la seconde option… Repartons sur de bonnes bases.","",""]},{"key":"focus2-unvalid-spam-explanation","translationTable":["ATTENTION ! Nous détectons que vous cliquez trop rapidement pour vraiment avoir le temps de regarder les lettres. \nLe test va recommencer depuis le début.","ATTENTION: We've detected that you're clicking too quickly to really have time to look at the letters. \nThe test will start again from the beginning",""]},{"key":"focus2-unvalid-fail","translationTable":["Oh mais ce n’est pas possible ! Je ne peux pas vous laisser graver la pierre de Rosette avec un tel niveau. Laissez-moi vous réexpliquer les règles.","",""]},{"key":"focus2-unvalid-fail-explanation","translationTable":["ATTENTION ! Vous devez essayer de faire le moins d’erreurs possibles. \nLe test va recommencer depuis le début. \nPrenez le temps de vous concentrer avant de le relancer.","ATTENTION: Try to make as few mistakes as possible. \nThe test will start from the beginning. \nTake time to concentrate before restarting.",""]},{"key":"focus2-unvalid-same-button","translationTable":["Nous détectons que vous donnez systématiquement la même réponse. Laissez-moi vous réexpliquer les consignes.","We have noticed that you're giving the same answer over and over again. Let me explain the instructions again.",""]},{"key":"focus2-unvalid-same-button-explanation","translationTable":["Nous détectons que vous cliquez systématiquement sur le même bouton. \nLe test va recommencer depuis le début.","We detect that you are systematically clicking on the same button. \nThe test will start again from the beginning.",""]},{"key":"rat-title","translationTable":["Triad","Triad",""]},{"key":"rat-1","translationTable":["Le but de ce jeu est de trouver un mot à partir d'une triade de mots. Les 3 mots présentés ne semblent pas être liés entre eux mais il existe un quatrième mot qui, lui, est relié à chacun des mots de la triade. Il vous faut trouver ce mot dans le temps imparti.","The aim of this game is to find a word based on three other words. The three words displayed won’t appear to be connected to each other, but there is a fourth word that is connected to each of the others. It’s up to you to find the word in the allotted time.",""]},{"key":"rat-2-legacy","translationTable":["Utilisez le clavier pour écrire le mot auquel la liste vous fait pensez, et valider votre réponse avec la touche espace. Essayez de répondre le plus spontanément et rapidement possible.","Use the keyboard to write the word to you think of, and validate your answer with the Espace key. Try to respond most spontaneously and quickly as possible.",""]},{"key":"rat-these-words","translationTable":["Ces mots :","These words:",""]},{"key":"rat-make-me-think","translationTable":["Me font penser à :","Make me think of:",""]},{"key":"rat-3-legacy","translationTable":["Si le mot ne correspond pas, vous recevez un message.","If the word does not correspond, you receive a message.",""]},{"key":"rat-4-legacy","translationTable":["Quand le mot est correct, vous recevez un message de validation","When the word is correct, you receive a validation message",""]},{"key":"rat-5","translationTable":["Maintenant, à vous de vous entraîner ! Pour chaque essai, vous avez 30 secondes pour répondre et n’avez le droit qu’à une seule tentative.\nPrécision : le mot à trouver ne peut pas être un mot composé.","Now it’s your turn to practise! For each attempt, you have 30 seconds to respond and you only have one attempt.\n Note: the word you’re looking for cannot be a compound word.",""]},{"key":"rat-6","translationTable":["Tapez la réponse à l’aide du clavier, en minuscule et sans accent.","Type the response in lower case without using any accents.",""]},{"key":"rat-wrong","translationTable":["Dommage ! La réponse attendue était <b>{0}</b>","Unlucky! The correct response was <b>{0}</b>",""]},{"key":"rat-too-late","translationTable":["Trop tard !","Too late!",""]},{"key":"rat-retry","translationTable":["Réessayons","Let’s try again",""]},{"key":"rat-2","translationTable":["Voici un exemple :","Here’s an example:",""]},{"key":"rat-3","translationTable":["Explication : Maux de tête, Chasseur de tête, Tête de lit","Explanation: Rocking-chair, Wheel-chair, High chair",""]},{"key":"cogstroop-title","translationTable":["Color fever","Color fever",""]},{"key":"cogstroop-1","translationTable":["Pour ce jeu, un mot écrit en couleur va apparaître au milieu de l'écran. Le but du jeu est de lire le mot puis d’indiquer la couleur de l'encre du mot à l’aide du clavier le plus rapidement possible tout en faisant le moins d'erreurs.","In this game, a coloured word will appear in the middle of the screen. The aim of the game is to read the word and then give the ink colour as quickly as you can using your keyboard, while making as few errors as possible.",""]},{"key":"cogstroop-2","translationTable":["Ici, le mot est écrit en rouge.\nVous devez donc répondre rouge, en appuyant sur la touche C.\n\nEssayez !","Here, the word is written in red.\nYou must therefore answer red, by pressing the C key.\n\nTry !",""]},{"key":"cogstroop-tooltip-next","translationTable":["Validez la réponse pour avancer à l'écran suivant.","Validate the answer to advance on the next screen.",""]},{"key":"cogstroop-blue","translationTable":["Bleu","Blue",""]},{"key":"cogstroop-red","translationTable":["Rouge","Red",""]},{"key":"cogstroop-yellow","translationTable":["Jaune","YELLOW",""]},{"key":"cogstroop-green","translationTable":["Vert","Green",""]},{"key":"cogstroop-3","translationTable":["Bravo, vous avez compris.\n\nMaintenant à vous de vous entraîner ! Placez vos doigts sur les touches associées aux couleurs.","Well done, you understood.\n\nNow it's up to you! Place your fingers on the keys associated with colors.",""]},{"key":"cogstroop-ready","translationTable":["Super, le test va maintenant commencer.\n\nSoyez prêt !","Great, the test will now start.\n\nBe ready !",""]},{"key":"cogstroop-pause","translationTable":["Faisons une courte pause.","Let’s have a short break.",""]},{"key":"cogstroop-4","translationTable":["Maintenant à vous de vous entraîner ! Placez vos doigts sur les touches associées aux couleurs.\nCliquez sur la touche correspondant à la couleur du mot après l'avoir lu.\nPrêt(e) ?","Now it’s your turn to practise! Put your fingers on the keys that correspond to the colours.\nPress the key that matches the colour of the word you’ve seen.\nReady?",""]},{"key":"cogstroop-5","translationTable":["L'entraînement est terminé ! Passons au test.\nPrêt(e) ?","Practice session finished! Let’s start the test.\nReady?",""]},{"key":"cogstroop2-location","translationTable":["QUELQUE PART DANS LA GALAXIE","SOMEWHERE IN THE GALAXY",""]},{"key":"cogstroop2-date","translationTable":["Année 5176","Year 5176",""]},{"key":"cogstroop2-hal","translationTable":["HAL-DOS","HAL-DOS",""]},{"key":"cogstroop2-tuto-1","translationTable":["ALERTE INTRUS ! ALERTE INTRUS !","INTRUDER ALERT ! INTRUDER ALERT !",""]},{"key":"cogstroop2-tuto-2","translationTable":["Aaaah un intrus, vous tombez à pic !\nNe faites pas attention à cette alerte.","Aaaah an intruder, you're just in time!\nDon't pay attention to this alert.",""]},{"key":"cogstroop2-tuto-3","translationTable":["ALERTE CHAMP D'ASTÉROÏDES !","ASTEROID FIELD ALERT!",""]},{"key":"cogstroop2-tuto-4","translationTable":["Par contre, vous devriez faire attention à celle-ci.","However, you should pay attention to this one.",""]},{"key":"cogstroop2-tuto-5","translationTable":["Voyez-vous je suis dans un sacré pétrin. Actuellement je transporte 50 000 passagers cryogénisés vers une nouvelle planète habitable.","You see I'm in a lot of trouble. Right now I'm transporting 50,000 cryogenically frozen passengers to a new liveable planet.",""]},{"key":"cogstroop2-tuto-6","translationTable":["Cependant, mes fonctions sont limitées et je ne peux pas manœuvrer ce vaisseau avec assez d’aisance pour éviter une collision MORTELLE.","However, my functions are limited and I can't operate this ship with enough ease to avoid a DEADLY collision.",""]},{"key":"cogstroop2-tuto-7","translationTable":["Heureusement, grâce à vous je vais pouvoir lever mes restrictions. Vous verrez c’est très simple, il vous suffit juste de réussir ce petit test.","Fortunately, thanks to you I will be able to overwrite my restrictions. You'll see it's very simple, you just have to pass this little test.",""]},{"key":"cogstroop2-tuto-8","translationTable":["Bienvenue dans le terminal du contrôle du vaisseau","Welcome to the ship control terminal",""]},{"key":"cogstroop2-tuto-test-title","translationTable":["captcha","captcha",""]},{"key":"cogstroop2-tuto-test-subtitle","translationTable":["Test pour vérifier que vous n’êtes pas un robot","Test to verify that you are not a robot",""]},{"key":"cogstroop2-square","translationTable":["carré","square",""]},{"key":"cogstroop2-round","translationTable":["rond","round",""]},{"key":"cogstroop2-cross","translationTable":["croix","cross",""]},{"key":"cogstroop2-triangle","translationTable":["triangle","triangle",""]},{"key":"cogstroop2-tuto-9","translationTable":["Bref, c’est assez simple. On va vous présenter une forme avec un texte associé.","In short, it's quite simple. We're going to present you with a shape and an associated text.",""]},{"key":"cogstroop2-tuto-10_desktop","translationTable":["Vous devez appuyer sur la touche correspondant à la forme et non au texte.","You must press the key corresponding to the shape and not the text.",""]},{"key":"cogstroop2-tuto-10_mobile","translationTable":["Vous devez appuyer sur le bouton correspondant à la forme et non au texte.","You must press the button corresponding to the shape and not the text.",""]},{"key":"cogstroop2-tuto-11","translationTable":["Je vous rappelle que notre temps est limité, vu que le vaisseau fonce vers un champ d’astéroïdes donc répondez le plus vite possible.","I remind you that our time is limited, as the ship is heading towards an asteroid field, so please respond as fast as possible.",""]},{"key":"cogstroop2-tuto-12","translationTable":["Positionnez vos mains comme affiché sur l'écran.","Put your hands as shown on the screen.",""]},{"key":"cogstroop2-tuto-13","translationTable":["Je vous laisse faire quelques essais.","I'll let you do some trials.",""]},{"key":"cogstroop2-tuto-14","translationTable":["Nos chances de survie semblent plus élevées grâce à vous !","Our chances of survival seem higher thanks to you!",""]},{"key":"cogstroop2-tuto-15","translationTable":["Je dois vous laisser ! Il faut que je m’assure de prévoir un plan B… juste au cas où. Bonne chance !","I have to go! I need to make sure I have a plan B... just in case. Good luck!",""]},{"key":"cogstroop2-end-1","translationTable":["Intéressant... vous êtes bel et bien humain. Désolé d’avoir douté, mais c’est la première fois que j’en vois un … décongelé.","Interesting... you are indeed human. Sorry I doubted, but this is the first time I've seen one ... defrosted.",""]},{"key":"cogstroop2-end-2","translationTable":["Grâce à vous je vais pouvoir prendre le contrôle total de <nobr>l’humanité !!</nobr>","Thanks to you I will be able to take total control of <nobr>humanity!!</nobr>",""]},{"key":"cogstroop2-end-3","translationTable":["Euh je veux dire de ce vaisseau ! … Qui contient ce qu’il reste de l’humanité…","I mean this ship! ... Which contains what's left of humanity...",""]},{"key":"cogstroop2-end-4","translationTable":["Bon je vous laisse, il faut quand même que je pilote à travers un champ d'astéroïdes !","Well I have to leave, I still have to navigate through an asteroid field!",""]},{"key":"cogstroop2-unvalid-timeout","translationTable":["Je vous rappelle qu’il y a un champ d'astéroïdes, il faudrait quand même se dépêcher !\n","I remind you that there is an asteroid field, we should still hurry!",""]},{"key":"cogstroop2-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. \nLe test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"cogstroop2-unvalid-spam","translationTable":["C’est bizarre, vous sembliez humain à première vue.\r","",""]},{"key":"cogstroop2-unvalid-spam-explanation","translationTable":["ATTENTION ! Vous répondez systématiquement trop rapidement pour que vos réponses soient considérées comme valides. Le test va recommencer depuis le début.","ATTENTION: You are systematically answering too quickly for your entries to be considered valid. The test will start again from the beginning.",""]},{"key":"cogstroop2-unvalid-fail","translationTable":["Je vous rappelle qu’il y a un champ d'astéroïdes, il faudrait vous concentrez !","",""]},{"key":"cogstroop2-unvalid-fail-explanation","translationTable":["ATTENTION ! Vous devez essayer de faire le moins d’erreurs possibles. \nLe test va recommencer depuis le début. Prenez le temps de vous reconcentrer avant de recommencer.","ATTENTION: Try to make as few mistakes as possible. \nThe test will start from the beginning. Take time to refocus before starting again.",""]},{"key":"baroncohen-title","translationTable":["Mind reader","Mind reader",""]},{"key":"baroncohen-1","translationTable":["Dans ce test, vous allez essayer d'inférer l'état d'esprit d'une personne uniquement à partir de son regard.\nPour chacune des photographies présentées, il vous faudra choisir la proposition qui décrit le mieux l'état d'esprit de la personne.\n\nAvant le test, commencons avec un exemple.\nPrêt(e) ?","In this test, you’re going to try to work out how someone is feeling based solely on their eyes.\n For each photograph displayed, you’ll need to select the option that best describes how the person is feeling.\n \n Before the test, let’s start with an example.\n Ready?",""]},{"key":"baroncohen-2","translationTable":["Cliquez sur la réponse qui vous semble correcte","Click on the response that you think is correct",""]},{"key":"baroncohen-3","translationTable":["Afin de ne pas biaiser vos choix successifs, aucun retour n'est donné sur les bonnes ou mauvaises réponses.\n\nÀ vous de jouer !","We won’t tell you whether or not you’re right, as this could affect your subsequent choices.\n \n It’s your turn!",""]},{"key":"baroncohen-please-answer","translationTable":["Essayez de répondre plus vite","Try to respond more quickly",""]},{"key":"baroncohen-rt-too-low","translationTable":["ATTENTION ! Prenez le temps de lire les 4 propositions avant de répondre. Nous allons reprendre avec la dernière image.","ATTENTION! Take the time to read the 4 proposals before answering. We will start again with the last image.",""]},{"key":"baroncohen-tutorial-question","translationTable":["Cette personne est-elle dans un état d'esprit jaloux, paniqué, arrogant ou haineux ?","Is this person feeling jealous, panicky, arrogant or hateful?",""]},{"key":"baroncohen-tutorial-answer-1","translationTable":["Jaloux","Jealous",""]},{"key":"baroncohen-tutorial-answer-2","translationTable":["Paniqué","Panicked",""]},{"key":"baroncohen-tutorial-answer-3","translationTable":["Arrogant","Arrogant",""]},{"key":"baroncohen-tutorial-answer-4","translationTable":["Haineux","Hateful",""]},{"key":"rme-location","translationTable":["Pénitencier fédéral d'Alcatraz","Alcatraz Federal Penitentiary",""]},{"key":"rme-date","translationTable":[1961,1961,""]},{"key":"rme-director","translationTable":["M. le Directeur","Mr. Director",""]},{"key":"rme-tuto-1","translationTable":["Oui, entrez… Bonjour, vous devez être l’éminent détective. J’ai entendu grand bien de vos compétences de profilage. J’ai besoin de vous !","Yes, come in... Hello, you must be the eminent detective. I've heard great things about your profiling skills. I need your help!",""]},{"key":"rme-tuto-2","translationTable":["Comme je vous l’ai écrit dans ma lettre, je vous ai fait venir pour élucider le meurtre d’un des gardiens de la prison. J’espère que vous serez à la hauteur de votre réputation.","As I wrote to you in my letter, I brought you in to investigate the murder of one of the prison guards. I hope you will live up to your reputation.",""]},{"key":"rme-tuto-3","translationTable":["Il faut que vous interrogiez tous les prisonniers présents au moment des faits.","You need to interview all the prisoners who were present at the time.",""]},{"key":"rme-tuto-4","translationTable":["Malheureusement ils ne sont pas très bavards, et nous ne pouvons pas les faire sortir de leur cellule pour des questions évidentes de sécurité.","Unfortunately they are not very chatty, and we can't get them out of their cells for obvious security reasons.",""]},{"key":"rme-tuto-5","translationTable":["Vous devrez donc vous contenter de les observer par l’oeilleton de la porte.","You will have to watch them through the eyepiece of the door.",""]},{"key":"rme-tuto-6","translationTable":["Mais j’imagine que pour quelqu’un de votre calibre, ce ne sera pas un problème. Après tout, les yeux sont les fenêtres de l’âme !","But I imagine that for someone of your talent, this won't be a problem. After all, the eyes are the windows to the soul!",""]},{"key":"rme-tuto-7","translationTable":["Allons donc les voir !","Let's go see them!",""]},{"key":"rme-tuto-8","translationTable":["Je vais vous montrer la procédure. \nEssayez avec moi pour commencer.","I'll show you the procedure. \nTry it with me first.",""]},{"key":"rme-tuto-9","translationTable":["Pour chaque regard, choisissez quel mot décrit le mieux ce que la personne pense ou ressent.","For each set of eyes, choose which word best describes what the person in the picture is thinking or feeling.",""]},{"key":"rme-tuto-10","translationTable":["Après avoir lu les 4 propositions, cliquez sur celle qui décrit le mieux l'état d'esprit de la personne selon vous.","After reading the 4 proposals, click on the one that you think best describes the person's state of mind.",""]},{"key":"rme-tuto-10-defs","translationTable":["Si besoin, en cliquant sur le bouton information vous avez accès au définitions des mots.","If needed, click on the information button to access word definitions.",""]},{"key":"rme-tuto-11","translationTable":["Afin de ne pas biaiser vos choix successifs, aucun retour n'est donné sur les bonnes ou mauvaises réponses.\n\nÀ vous de jouer !","In order not to bias your successive choices, no feedback is given on the right or wrong answers.\n\nLet's go!",""]},{"key":"rme-tuto-12","translationTable":["Voilà qui est excellent ! Je vous laisse donc voir les prisonniers un à un et vous faire votre avis. Je reviendrai quand vous aurez fini.","This is excellent! So I'll let you see the prisoners one by one and make your own opinion. I'll be back when you're done.",""]},{"key":"rme-end-0","translationTable":["Alors, vous avez réussi à trouver le coupable ?","So, did you manage to find the killer?",""]},{"key":"rme-end-1","translationTable":["COMMENT ÇA !?\nCe n’est aucun d’entre eux !?","WHAT!?\nIt's none of them!?",""]},{"key":"rme-end-2","translationTable":["Vous insinuez que c’est moi !?","Are you implying that I did it!?",""]},{"key":"rme-end-3","translationTable":["…","…",""]},{"key":"rme-end-4","translationTable":["Bon d’accord j’avoue tout, j’étais jaloux de ce vigile, il était si doué qu’il allait me remplacer comme directeur !","All right, I admit it, I was jealous of that security guard, he was so good he was going to replace me as manager!",""]},{"key":"rme-end-5","translationTable":["J’espérais être au dessus de tout soupçon mais vous êtes vraiment un détective remarquable.","I was hoping to be above suspicion but you are truly a remarkable detective.",""]},{"key":"rme-end-6","translationTable":["J’accepte de me rendre à la police…","I turn myself in to the police...",""]},{"key":"rme-unvalid-same-button","translationTable":["Il semblerait que vous soyez distrait. Vous ne pouvez pas prendre ça à la légère, la vie d'une personne est en jeu. Nous allons recommencer !","It seems that you are distracted. You can't take this lightly, a person's life is at stake. Let's do it again!",""]},{"key":"rme-unvalid-same-button-explanation","translationTable":["Nous détectons que vous donnez systématiquement la même réponse. Laissez-moi vous réexpliquer les consignes.","We have noticed that you're giving the same answer over and over again. Let me explain the instructions again.",""]},{"key":"rme-unvalid-timeout","translationTable":["Il semblerait que vous soyez distrait. Je ne vous paye pas pour vous tourner les pouces. Pour la peine, vous allez recommencer !\r","",""]},{"key":"rme-unvalid-timeout-explanation","translationTable":["Nous ne détectons pas d’activité de votre part. \nLe test va recommencer depuis le début.","We do not detect any activity on your part. \nThe test will be restarted from the beginning.",""]},{"key":"emostroop-title","translationTable":["Mishmash","Mishmash",""]},{"key":"emostroop-1","translationTable":["Pour ce jeu, un mot écrit en couleur va apparaître au milieu de l'écran. Le but du jeu est de lire le mot puis d’indiquer la couleur du mot à l’aide du clavier le plus rapidement tout en faisant le moins d'erreurs possibles.\nFaites abstraction du sens du mot.","In this game, a coloured word will appear in the middle of the screen. The aim of the game is to read the word and then give the ink colour as quickly as you can using your keyboard, while making as few errors as possible.\n Try not to think about the meaning of the word.",""]},{"key":"emostroop-2","translationTable":["Maintenant à vous de vous entraîner ! Placez vos doigts sur les touches associées aux couleurs.\nCliquez sur la touche correspondant à la couleur du mot après l'avoir lu.\nPrêt(e) ?","Now it’s your turn to practise! Put your fingers on the keys that correspond to the colours.\n Press the key that matches the colour of the word you’ve seen.\n Ready?",""]},{"key":"emostroop-3","translationTable":["L'entraînement est terminé ! Passons au test.\nPrêt(e) ?","Practice session finished! Let’s start the test.\n Ready?",""]},{"key":"emostroop-blue","translationTable":["Bleu","Blue",""]},{"key":"emostroop-red","translationTable":["Rouge","Red",""]},{"key":"emostroop-yellow","translationTable":["Jaune","YELLOW",""]},{"key":"emostroop-green","translationTable":["Vert","Green",""]},{"key":"emostroop-pause","translationTable":["Faisons une courte pause.","Let’s have a short break.",""]},{"key":"emostroop-tutorial-example","translationTable":["Arbre","Tree",""]},{"key":"changeblindness-title","translationTable":["Change blindness","Change blindness",""]},{"key":"changeblindness-1","translationTable":["Le but de ce jeu est de détecter un changement dans une image.\nPour chaque image un élément du décor a été modifié. \nSaurez-vous trouver le changement dans le temps imparti ?","The aim of the game is to identify how an image has changed.\nSomething has changed in each image. \nWill you be able to spot the change in the allotted time?",""]},{"key":"changeblindness-color","translationTable":["La couleur","Colour",""]},{"key":"changeblindness-position","translationTable":["La position","Position",""]},{"key":"changeblindness-apparition","translationTable":["L'apparition/disparition de quelque chose","Something has appeared/disappeared",""]},{"key":"changeblindness-change","translationTable":["Le changement que vous avez observé concerne :","The type of change that you noticed was:",""]},{"key":"changeblindness-location","translationTable":["Indiquez dans quelle partie de l'image ce changement a eu lieu :","Indicate the part of the image that changed:",""]},{"key":"changeblindness-2","translationTable":["Place à l’entraînement ! Vous avez 30 secondes pour répondre et n’avez le droit qu’à une seule tentative.\nCliquez avec la touche {0} ou la souris dès que vous pensez avoir vu le changement. Ensuite vous devrez indiquer le type de changement ainsi que sa localisation.\nPrêt(e) ?","Time to practise! You have 30 seconds to respond and you only have one attempt.\nPress the {0} key or the mouse once you think you’ve spotted the change. Then you need to indicate the type and location of the change.\nReady?",""]},{"key":"changeblindness-ready","translationTable":["Entraînement terminé ! Passons au test.\nPrêt(e) ? C’est parti !","Practice finished! Let’s start the test.\nReady? Let’s go!",""]},{"key":"changeblindness-response","translationTable":["Le type de changement était : {0}\nLe changement se situait dans la zone : {1}","The type of change was as follows: {0}\nThe change occurred in the following part of the image: {1}",""]},{"key":"changeblindness-timeout","translationTable":["Temps écoulé !\nPréparez-vous pour l'image suivante","Time’s run out!\nGet ready for the next image",""]},{"key":"slot-title","translationTable":["Jackpot","Jackpot",""]},{"key":"slot-tokens","translationTable":["jetons","tokens",""]},{"key":"slot-1","translationTable":["Bienvenue dans notre Casino Jackpot ! Ici nous vous proposons de jouer sur nos différentes machines à sous et si vous êtes chanceux de remporter le Jackpot ! Pour cela, il vous suffit d’obtenir 3 symboles identiques.","Welcome to Casino Jackpot! We’d like you to play various fruit machines and, if you’re lucky, you’ll win the jackpot! To win, you’ll need to get three identical symbols.",""]},{"key":"slot-2","translationTable":["Avant de commencer à jouer, notre casino vous propose une prise en main rapide.","Before you start, we’ll give you a quick overview.",""]},{"key":"slot-3","translationTable":["A chaque tour de jeu, vous avez la possibilité de changer de machine à sous.\nUtilisez les flèches {0} et {1} pour changer de machine.","You can use a different fruit machine each time you play.\n Use the {0} and {1} arrows to change machine.",""]},{"key":"slot-4","translationTable":["Valider votre choix avec la touche {0}.","Confirm your selection using the {0} key.",""]},{"key":"slot-5","translationTable":["Maintenant que vous avez sélectionné votre machine, faites vos premiers jeux !\nSélectionner une mise, 20 jetons ou 60 jetons à l’aide des flèches {0} et {1}.","Now you’ve selected your machine, you can start playing.\n You can choose a stake of 20 tokens or 60 tokens using the {0} and {1} arrows.",""]},{"key":"slot-6","translationTable":["Puis activez le levier grâce à la touche {0} pour faire tourner les bobines.\nEn cas de gain, vous remporterez 4 fois votre mise !!!","Then pull the lever using the {0} key to spin the reels.\n If you succeed, you’ll win four times the amount you staked!",""]},{"key":"slot-7","translationTable":["Touches {0} et {1} pour changer de mise puis cliquez sur {2} pour valider","Keys {0} and {1} to change the bet then click on {2} to validate",""]},{"key":"slot-8","translationTable":["Appuyez sur {0} pour faire tourner les bobines","Press {0} to run the coils",""]},{"key":"slot-9","translationTable":["Appuyez sur {0} pour Rejouer","Press {0} to play again",""]},{"key":"slot-10","translationTable":["Entre chaque essai, vous avez le choix de continuer sur la même machine, ou de changer.","Between each test, you have the choice to continue on the same machine, or to change.",""]},{"key":"slot-11","translationTable":["Faisons quelques essais d'entraînement.","Let’s have a few practice turns.",""]},{"key":"slot-ready","translationTable":["Entraînement terminé ! Place au jeu !\nPrêt(e) ? C’est parti !","Practice finished! Let’s play!\nReady? Let’s go!",""]},{"key":"slot-total","translationTable":["Mon total","My total",""]},{"key":"introduction-location","translationTable":["Paris","Paris",""]},{"key":"introduction-date","translationTable":[2050,2050,""]},{"key":"introduction-floriane","translationTable":["Floriane","Floriane",""]},{"key":"introduction-nicolas","translationTable":["Nicolas","Nicolas",""]},{"key":"introduction-1","translationTable":["Bonjour et bienvenue à Omind Neurotechnologies, je m’appelle Floriane.","Hello and welcome to Omind Neurotechnologies, my name is Floriane.",""]},{"key":"introduction-2","translationTable":["Nous sommes une entreprise qui utilise des méthodes révolutionnaires pour améliorer vos compétences.","We are a company that uses revolutionary methods to improve your skills.",""]},{"key":"introduction-3","translationTable":["Votre rendez-vous est programmé avec Nicolas, notre scientifique en chef. Il paraît qu’il a concocté un nouveau dispositif rien que pour vous.\r","Your appointment is scheduled with Nicolas, our chief scientist. It seems that he has concocted a new device just for you.\r",""]},{"key":"introduction-4","translationTable":["Il vous attend dans la pièce d’à côté. Je vous y conduis.\r","He is waiting for you in the next room. I lead you.\r",""]},{"key":"introduction-5","translationTable":["Bienvenue, j’ai hâte de tester ce nouveau prototype révolutionnaire avec vous.","Welcome, I can't wait to test this new revolutionary prototype with you.",""]},{"key":"introduction-6","translationTable":["Comment ça ? De la réalité virtuelle ? Mais c’est dépassé !\r","How so ? Virtual reality? But it's outdated!\r",""]},{"key":"introduction-7","translationTable":["Notre nouvelle expérience se base sur de la réalité quantique ! ","Our new experience is based on quantum reality!",""]},{"key":"introduction-8","translationTable":["Je vous passe le blabla scientifique mais sachez que c’est une première mondiale !\r","I pass the Blabla Scientist to you but know that it is a world premiere!\r",""]},{"key":"introduction-9","translationTable":["Tellement une première que nous ne l’avons même pas testé nous même.\r","So much a first that we haven't even tested it ourselves.\r",""]},{"key":"introduction-10","translationTable":["Vous êtes prêt, je lance la machine dans 3… 2 … 1… C’est parti !\r","You are ready, I launch the machine in 3 ... 2 ... 1 ... let's go!\r",""]},{"key":"introduction-11","translationTable":["Nom de Zeus ! Allo ? Allo ? Vous m’entendez ? C’est Nicolas ! Il semble qu’on ait eu un petit souci.\r","Zeus name! Hello ? Hello ? You hear me ? It's Nicolas! It seems that we had a little concern.\r",""]},{"key":"introduction-12","translationTable":["Vous vous trouvez actuellement dans un champ quantique au-delà de notre réalité.\r","You are currently in a quantum field beyond our reality.\r",""]},{"key":"introduction-13","translationTable":["Nos appareils indiquent que vous allez voyager à travers le temps et l’espace jusqu’à ce que nous calibrons votre signature énergétique. \r","Our devices indicate that you will travel through time and space until we calibrate your energy signature.\r",""]},{"key":"introduction-14","translationTable":["Une fois que ce sera fini vous serez de retour comme si de rien n’était !\r","Once it will be finished you will be back as if nothing had happened!\r",""]},{"key":"introduction-15","translationTable":["Nous allons quand même profiter de cette situation pour analyser et améliorer vos compétences.\r","We will still take advantage of this situation to analyze and improve your skills.\r",""]},{"key":"introduction-16","translationTable":["Ne vous étonnez donc pas si je vous pose des questions de temps en temps.\r","So don't be surprised if I ask you questions from time to time.\r",""]},{"key":"introduction-17","translationTable":["Bon voyage et tâchez de revenir en un seul morceau !\r","Have a good trip and try to come back in one piece!\r",""]}]}